{
  "words_to_ids": {
    "あ": 0,
    "ああ": 1,
    "あげ": 2,
    "あそこ": 3,
    "あたり": 4,
    "あっ": 5,
    "あと": 6,
    "あなた": 7,
    "あふれ": 8,
    "あり": 9,
    "ありがとう": 10,
    "ある": 11,
    "あるいは": 12,
    "あれ": 13,
    "い": 14,
    "いい": 15,
    "いう": 16,
    "いか": 17,
    "いき": 18,
    "いく": 19,
    "いくつ": 20,
    "いけ": 21,
    "いこ": 22,
    "いずれ": 23,
    "いただい": 24,
    "いただき": 25,
    "いっ": 26,
    "いる": 27,
    "いろいろ": 28,
    "う": 29,
    "うち": 30,
    "うん": 31,
    "お": 32,
    "おい": 33,
    "おいて": 34,
    "おしゃれ": 35,
    "おそらく": 36,
    "おり": 37,
    "お客様": 38,
    "お父さん": 39,
    "お茶漬け": 40,
    "お菓子": 41,
    "お願い": 42,
    "か": 43,
    "かけ": 44,
    "かけて": 45,
    "かぶり": 46,
    "かも": 47,
    "から": 48,
    "が": 49,
    "き": 50,
    "きれ": 51,
    "きれい": 52,
    "くださ": 53,
    "ください": 54,
    "くる": 55,
    "くれれ": 56,
    "けど": 57,
    "けれど": 58,
    "こう": 59,
    "こそ": 60,
    "こちら": 61,
    "こと": 62,
    "この": 63,
    "これ": 64,
    "ご": 65,
    "ござい": 66,
    "ごはん": 67,
    "ごらん": 68,
    "ご存知": 69,
    "ご飯": 70,
    "さ": 71,
    "さえ": 72,
    "させる": 73,
    "さん": 74,
    "し": 75,
    "しかし": 76,
    "した": 77,
    "しっかり": 78,
    "して": 79,
    "しまう": 80,
    "しも": 81,
    "しよ": 82,
    "しれ": 83,
    "じっと": 84,
    "じゃ": 85,
    "じゃあ": 86,
    "すぎ": 87,
    "すぎる": 88,
    "すぐ": 89,
    "すごく": 90,
    "すし": 91,
    "すべて": 92,
    "する": 93,
    "すれ": 94,
    "ず": 95,
    "ずっと": 96,
    "ずつ": 97,
    "せ": 98,
    "せる": 99,
    "そう": 100,
    "そして": 101,
    "その": 102,
    "そば": 103,
    "それ": 104,
    "そんな": 105,
    "た": 106,
    "たい": 107,
    "たく": 108,
    "たくさん": 109,
    "ただ": 110,
    "たち": 111,
    "ため": 112,
    "たら": 113,
    "たり": 114,
    "だ": 115,
    "だけ": 116,
    "だっ": 117,
    "だら": 118,
    "だろ": 119,
    "ちょっと": 120,
    "って": 121,
    "ついて": 122,
    "つけ": 123,
    "つける": 124,
    "つつ": 125,
    "つまみ": 126,
    "づく": 127,
    "て": 128,
    "てる": 129,
    "で": 130,
    "でき": 131,
    "できる": 132,
    "できれ": 133,
    "でし": 134,
    "でしょ": 135,
    "です": 136,
    "では": 137,
    "でも": 138,
    "と": 139,
    "とき": 140,
    "ところ": 141,
    "とって": 142,
    "とても": 143,
    "とどまる": 144,
    "どう": 145,
    "どこ": 146,
    "どちら": 147,
    "どっち": 148,
    "な": 149,
    "なぁ": 150,
    "ない": 151,
    "なお": 152,
    "ながら": 153,
    "なく": 154,
    "なけれ": 155,
    "なっ": 156,
    "など": 157,
    "なに": 158,
    "なら": 159,
    "なり": 160,
    "なる": 161,
    "なるべく": 162,
    "なん": 163,
    "なんだか": 164,
    "なー": 165,
    "に": 166,
    "ね": 167,
    "の": 168,
    "のみ": 169,
    "は": 170,
    "はい": 171,
    "ば": 172,
    "ひたすら": 173,
    "ひとつ": 174,
    "びっくり": 175,
    "ふ": 176,
    "べき": 177,
    "ほしい": 178,
    "ほど": 179,
    "まし": 180,
    "ましょ": 181,
    "ます": 182,
    "まず": 183,
    "ませ": 184,
    "また": 185,
    "まだまだ": 186,
    "まで": 187,
    "まとめ": 188,
    "み": 189,
    "みかん": 190,
    "みたい": 191,
    "みんな": 192,
    "も": 193,
    "もう": 194,
    "もちろん": 195,
    "もっと": 196,
    "もの": 197,
    "もらう": 198,
    "もらえ": 199,
    "もらえる": 200,
    "や": 201,
    "やすい": 202,
    "やはり": 203,
    "やめ": 204,
    "やり": 205,
    "やりがい": 206,
    "やる": 207,
    "ゆっくり": 208,
    "よ": 209,
    "よう": 210,
    "よく": 211,
    "よって": 212,
    "より": 213,
    "よる": 214,
    "よろしい": 215,
    "よろしく": 216,
    "ら": 217,
    "らしい": 218,
    "られ": 219,
    "られる": 220,
    "り": 221,
    "りんご": 222,
    "れ": 223,
    "れる": 224,
    "わかり": 225,
    "を": 226,
    "ん": 227,
    "アイディア": 228,
    "エッセイ": 229,
    "エネルギー": 230,
    "オフィス": 231,
    "カサ": 232,
    "カップ": 233,
    "カフェ": 234,
    "カメラ": 235,
    "カード": 236,
    "ガソリン": 237,
    "キッチン": 238,
    "ギャラリー": 239,
    "クリーン": 240,
    "クレジット": 241,
    "グリーン": 242,
    "ケース": 243,
    "ゲーム": 244,
    "コミュニケーション": 245,
    "コース": 246,
    "サイズ": 247,
    "サポート": 248,
    "システム": 249,
    "シナリオ": 250,
    "ショート": 251,
    "シンプル": 252,
    "シーン": 253,
    "スキャン": 254,
    "スキル": 255,
    "スタート": 256,
    "ステーション": 257,
    "ストレス": 258,
    "スムージー": 259,
    "スリル": 260,
    "セット": 261,
    "セールス": 262,
    "ソフト": 263,
    "チャージング": 264,
    "チーム": 265,
    "チームワーク": 266,
    "テレビ": 267,
    "テンション": 268,
    "テーマ": 269,
    "デザイン": 270,
    "デパート": 271,
    "ドア": 272,
    "ドキドキ": 273,
    "ニュース": 274,
    "ネック": 275,
    "ネット": 276,
    "ノート": 277,
    "ハラハラ": 278,
    "バランス": 279,
    "パン": 280,
    "パーフェクト": 281,
    "ビジネス": 282,
    "ピックアップ": 283,
    "フライ": 284,
    "フルタイム": 285,
    "ブランド": 286,
    "ブーム": 287,
    "プレゼント": 288,
    "プログラム": 289,
    "プロジェクト": 290,
    "ヘルシー": 291,
    "ベネフィット": 292,
    "ホラー": 293,
    "ポイント": 294,
    "マスター": 295,
    "マハ": 296,
    "ミステリー": 297,
    "ミーティング": 298,
    "メタボ": 299,
    "メモ": 300,
    "モデル": 301,
    "モノ": 302,
    "ユーモア": 303,
    "ライン": 304,
    "リアリズム": 305,
    "リハーサル": 306,
    "リフレッシュ": 307,
    "ルール": 308,
    "レジ": 309,
    "ロゴ": 310,
    "一": 311,
    "一つ": 312,
    "一度": 313,
    "一方": 314,
    "一生": 315,
    "一緒": 316,
    "三島": 317,
    "上": 318,
    "上がる": 319,
    "上手く": 320,
    "上昇": 321,
    "下": 322,
    "下がる": 323,
    "下着": 324,
    "世界中": 325,
    "中学校": 326,
    "中心": 327,
    "乗る": 328,
    "乙": 329,
    "乱歩": 330,
    "乾かす": 331,
    "予報": 332,
    "予定": 333,
    "予想": 334,
    "事": 335,
    "事務": 336,
    "事項": 337,
    "二": 338,
    "交換": 339,
    "人": 340,
    "人気": 341,
    "人生": 342,
    "今": 343,
    "今年": 344,
    "今度": 345,
    "今日": 346,
    "今期": 347,
    "今週": 348,
    "仕事": 349,
    "仕切り": 350,
    "仕方": 351,
    "他": 352,
    "代": 353,
    "代表": 354,
    "以上": 355,
    "休む": 356,
    "会員": 357,
    "会場": 358,
    "会社": 359,
    "会計士": 360,
    "会議": 361,
    "伝える": 362,
    "伸び": 363,
    "低い": 364,
    "何": 365,
    "余震": 366,
    "作る": 367,
    "作品": 368,
    "作成": 369,
    "作業": 370,
    "使い": 371,
    "使う": 372,
    "使用": 373,
    "例文": 374,
    "価値": 375,
    "価格": 376,
    "便利": 377,
    "保護": 378,
    "個人": 379,
    "候補": 380,
    "停め": 381,
    "傘": 382,
    "傾向": 383,
    "働き": 384,
    "働く": 385,
    "僕": 386,
    "億劫": 387,
    "元気": 388,
    "先": 389,
    "先生": 390,
    "光": 391,
    "児童": 392,
    "入り口": 393,
    "入れれ": 394,
    "入場": 395,
    "入試": 396,
    "全体": 397,
    "全員": 398,
    "内容": 399,
    "円": 400,
    "再": 401,
    "写真": 402,
    "冬": 403,
    "冷やし": 404,
    "冷奴": 405,
    "冷静": 406,
    "処分": 407,
    "出": 408,
    "出かける": 409,
    "出し": 410,
    "出す": 411,
    "出席": 412,
    "出来": 413,
    "分": 414,
    "分かり": 415,
    "分かれ": 416,
    "切ない": 417,
    "初めて": 418,
    "別所": 419,
    "利用": 420,
    "制": 421,
    "制度": 422,
    "前": 423,
    "前日": 424,
    "割引": 425,
    "力": 426,
    "加え": 427,
    "助かり": 428,
    "努力": 429,
    "効果": 430,
    "効率": 431,
    "勉強": 432,
    "動かし": 433,
    "動く": 434,
    "勝手": 435,
    "十分": 436,
    "午後": 437,
    "単品": 438,
    "単語": 439,
    "原因": 440,
    "原田": 441,
    "参り": 442,
    "参加": 443,
    "友達": 444,
    "取り入れる": 445,
    "取り組む": 446,
    "取締役": 447,
    "口元": 448,
    "可愛い": 449,
    "可能": 450,
    "台": 451,
    "各": 452,
    "合う": 453,
    "合わせる": 454,
    "吉本": 455,
    "同じ": 456,
    "同じく": 457,
    "同席": 458,
    "同時": 459,
    "名": 460,
    "向上": 461,
    "君": 462,
    "吠え": 463,
    "吹く": 464,
    "呼ば": 465,
    "咲い": 466,
    "咲く": 467,
    "商品": 468,
    "問答": 469,
    "問題": 470,
    "困難": 471,
    "国内": 472,
    "地下鉄": 473,
    "地域": 474,
    "地球": 475,
    "地震": 476,
    "城": 477,
    "基本": 478,
    "報告": 479,
    "場合": 480,
    "場所": 481,
    "塔": 482,
    "壁": 483,
    "声": 484,
    "売る": 485,
    "変え": 486,
    "変えれ": 487,
    "変化": 488,
    "多": 489,
    "多い": 490,
    "多く": 491,
    "夜": 492,
    "大きい": 493,
    "大きく": 494,
    "大きな": 495,
    "大事": 496,
    "大切": 497,
    "大変": 498,
    "大学": 499,
    "天気": 500,
    "失礼": 501,
    "奥さん": 502,
    "女性": 503,
    "好き": 504,
    "妻": 505,
    "始め": 506,
    "姿": 507,
    "嬉しい": 508,
    "子供": 509,
    "学び": 510,
    "学ぶ": 511,
    "学校": 512,
    "学生": 513,
    "守る": 514,
    "安い": 515,
    "安全": 516,
    "定期": 517,
    "定食": 518,
    "宝": 519,
    "実": 520,
    "実際": 521,
    "宣伝": 522,
    "室": 523,
    "家": 524,
    "家族": 525,
    "寂しい": 526,
    "寒く": 527,
    "寝る": 528,
    "対応": 529,
    "対策": 530,
    "導入": 531,
    "小川": 532,
    "小説": 533,
    "少し": 534,
    "少なく": 535,
    "就職": 536,
    "居酒屋": 537,
    "届け": 538,
    "屋": 539,
    "展": 540,
    "山": 541,
    "山小屋": 542,
    "山田": 543,
    "山道": 544,
    "川": 545,
    "川上": 546,
    "川端": 547,
    "巣": 548,
    "工程": 549,
    "左右": 550,
    "巨匠": 551,
    "差し上げ": 552,
    "常勤": 553,
    "幻想": 554,
    "幾つ": 555,
    "店": 556,
    "店頭": 557,
    "度": 558,
    "康成": 559,
    "延べ": 560,
    "引い": 561,
    "強い": 562,
    "強化": 563,
    "当日": 564,
    "形": 565,
    "影": 566,
    "役": 567,
    "役割": 568,
    "役員": 569,
    "彼": 570,
    "彼女": 571,
    "待機": 572,
    "後": 573,
    "得": 574,
    "得る": 575,
    "復帰": 576,
    "心": 577,
    "心がけ": 578,
    "心配": 579,
    "必ず": 580,
    "必要": 581,
    "忘れ": 582,
    "忘れ物": 583,
    "忙し": 584,
    "応答": 585,
    "怖い": 586,
    "思い": 587,
    "思い込み": 588,
    "思う": 589,
    "思っ": 590,
    "思わ": 591,
    "急": 592,
    "性": 593,
    "恋愛": 594,
    "悪く": 595,
    "情報": 596,
    "想定": 597,
    "意味": 598,
    "意外": 599,
    "意欲": 600,
    "意義": 601,
    "意見": 602,
    "愚痴る": 603,
    "愛用": 604,
    "感": 605,
    "感じ": 606,
    "感じる": 607,
    "感動": 608,
    "感性": 609,
    "慎重": 610,
    "慣れ": 611,
    "懸命": 612,
    "成功": 613,
    "成長": 614,
    "手": 615,
    "手元": 616,
    "手土産": 617,
    "手数料": 618,
    "技術": 619,
    "担当": 620,
    "招き": 621,
    "拠点": 622,
    "拡大": 623,
    "持ち歩く": 624,
    "持っ": 625,
    "持続": 626,
    "指": 627,
    "指し": 628,
    "指摘": 629,
    "指示": 630,
    "挑戦": 631,
    "捨て": 632,
    "掃除": 633,
    "授業": 634,
    "探し": 635,
    "推理": 636,
    "掲載": 637,
    "描い": 638,
    "描写": 639,
    "携帯": 640,
    "撮り": 641,
    "撮る": 642,
    "操作": 643,
    "支払": 644,
    "改善": 645,
    "教え": 646,
    "教える": 647,
    "教師": 648,
    "教科書": 649,
    "教育": 650,
    "散歩": 651,
    "数": 652,
    "数え": 653,
    "数字": 654,
    "整え": 655,
    "文化": 656,
    "文学": 657,
    "文章": 658,
    "文部": 659,
    "料": 660,
    "料理": 661,
    "新しい": 662,
    "新一": 663,
    "新聞": 664,
    "方": 665,
    "方向": 666,
    "旅先": 667,
    "日": 668,
    "日本": 669,
    "日本人": 670,
    "旦那": 671,
    "早い": 672,
    "早く": 673,
    "早期": 674,
    "早起き": 675,
    "昇る": 676,
    "明る": 677,
    "明日": 678,
    "明確": 679,
    "星": 680,
    "星座": 681,
    "星空": 682,
    "映える": 683,
    "映子": 684,
    "映画": 685,
    "春樹": 686,
    "昼": 687,
    "時": 688,
    "時計": 689,
    "時間": 690,
    "普及": 691,
    "普通": 692,
    "晴れ": 693,
    "書き": 694,
    "書き写す": 695,
    "書く": 696,
    "書留": 697,
    "最も": 698,
    "最後": 699,
    "最近": 700,
    "最高": 701,
    "月": 702,
    "有名": 703,
    "朝": 704,
    "期限": 705,
    "木": 706,
    "未": 707,
    "未明": 708,
    "本": 709,
    "本当": 710,
    "本日": 711,
    "本番": 712,
    "村上": 713,
    "来る": 714,
    "来年": 715,
    "来週": 716,
    "東京": 717,
    "松本": 718,
    "林": 719,
    "枝豆": 720,
    "柔らか": 721,
    "柔らかく": 722,
    "株主": 723,
    "案": 724,
    "桜": 725,
    "検討": 726,
    "検証": 727,
    "楽し": 728,
    "楽しい": 729,
    "楽しく": 730,
    "楽しみ": 731,
    "楽しむ": 732,
    "楽しめ": 733,
    "概ね": 734,
    "様子": 735,
    "権威": 736,
    "横山": 737,
    "欠": 738,
    "次郎": 739,
    "止ん": 740,
    "正確": 741,
    "正解": 742,
    "歴史": 743,
    "残り": 744,
    "残念": 745,
    "段差": 746,
    "毎日": 747,
    "比べ": 748,
    "比較": 749,
    "気": 750,
    "気づい": 751,
    "気づか": 752,
    "気分": 753,
    "気持ち": 754,
    "気温": 755,
    "水": 756,
    "求め": 757,
    "汚染": 758,
    "江戸": 759,
    "油": 760,
    "治る": 761,
    "法人": 762,
    "注意": 763,
    "注文": 764,
    "活気": 765,
    "活用": 766,
    "派": 767,
    "流れ": 768,
    "浅田": 769,
    "浦田": 770,
    "浮かぶ": 771,
    "浴びる": 772,
    "涙": 773,
    "深": 774,
    "深い": 775,
    "深く": 776,
    "深まる": 777,
    "深刻": 778,
    "混雑": 779,
    "清張": 780,
    "減り": 781,
    "渡し": 782,
    "温める": 783,
    "準備": 784,
    "漏れ": 785,
    "激しい": 786,
    "点": 787,
    "点検": 788,
    "無い": 789,
    "無料": 790,
    "無難": 791,
    "焼く": 792,
    "燃費": 793,
    "父": 794,
    "物": 795,
    "物語": 796,
    "特典": 797,
    "特訓": 798,
    "犬": 799,
    "状態": 800,
    "状況": 801,
    "独創": 802,
    "猫": 803,
    "率": 804,
    "珍しい": 805,
    "現代": 806,
    "理解": 807,
    "環境": 808,
    "生活": 809,
    "産休": 810,
    "産学": 811,
    "用": 812,
    "田舎町": 813,
    "由紀夫": 814,
    "申し訳": 815,
    "町": 816,
    "画質": 817,
    "異常": 818,
    "疲れ": 819,
    "病": 820,
    "病院": 821,
    "癒さ": 822,
    "発生": 823,
    "発言": 824,
    "登る": 825,
    "登録": 826,
    "百": 827,
    "的": 828,
    "皆さん": 829,
    "皆様": 830,
    "盛ん": 831,
    "監査": 832,
    "目": 833,
    "直面": 834,
    "相対": 835,
    "相当": 836,
    "相談": 837,
    "省": 838,
    "真理子": 839,
    "知る": 840,
    "短い": 841,
    "短所": 842,
    "短編": 843,
    "破滅": 844,
    "確保": 845,
    "確定": 846,
    "確実": 847,
    "確認": 848,
    "磨く": 849,
    "社会": 850,
    "社内": 851,
    "社名": 852,
    "社長": 853,
    "神楽": 854,
    "秀夫": 855,
    "私": 856,
    "科学": 857,
    "空": 858,
    "空間": 859,
    "突っ込ま": 860,
    "立つ": 861,
    "笑み": 862,
    "答え": 863,
    "箇所": 864,
    "管理": 865,
    "管轄": 866,
    "簡単": 867,
    "系": 868,
    "紙": 869,
    "紛れる": 870,
    "素敵": 871,
    "素晴らしい": 872,
    "細かい": 873,
    "紹介": 874,
    "終わら": 875,
    "終わり": 876,
    "組み合わせ": 877,
    "組み込める": 878,
    "結局": 879,
    "結構": 880,
    "絵": 881,
    "続け": 882,
    "続ける": 883,
    "網羅": 884,
    "綺麗": 885,
    "緊張": 886,
    "緊急": 887,
    "総会": 888,
    "練習": 889,
    "繊細": 890,
    "繰り返す": 891,
    "美": 892,
    "美しい": 893,
    "美術": 894,
    "美術館": 895,
    "習慣": 896,
    "考え": 897,
    "考える": 898,
    "考慮": 899,
    "者": 900,
    "耳": 901,
    "肉": 902,
    "育休": 903,
    "背景": 904,
    "能力": 905,
    "能勢": 906,
    "自分": 907,
    "自動車": 908,
    "自然": 909,
    "興味": 910,
    "舞台": 911,
    "良い": 912,
    "良く": 913,
    "色": 914,
    "芥川": 915,
    "花": 916,
    "花束": 917,
    "花見": 918,
    "芸術": 919,
    "若干": 920,
    "若者": 921,
    "英語": 922,
    "荷物": 923,
    "薬": 924,
    "融合": 925,
    "行い": 926,
    "行う": 927,
    "行き": 928,
    "行く": 929,
    "行っ": 930,
    "行わ": 931,
    "表現": 932,
    "裏方": 933,
    "製造": 934,
    "複雑": 935,
    "要ら": 936,
    "要望": 937,
    "見": 938,
    "見え": 939,
    "見える": 940,
    "見かけ": 941,
    "見た": 942,
    "見つけ": 943,
    "見つける": 944,
    "見つめ": 945,
    "見る": 946,
    "見学": 947,
    "見直し": 948,
    "視点": 949,
    "視野": 950,
    "覚え": 951,
    "覚える": 952,
    "解き": 953,
    "触れ": 954,
    "言い換えれ": 955,
    "言葉": 956,
    "訓練": 957,
    "記憶": 958,
    "評価": 959,
    "詩": 960,
    "話": 961,
    "話し": 962,
    "話す": 963,
    "誘う": 964,
    "説明": 965,
    "読ま": 966,
    "読ん": 967,
    "誰": 968,
    "課題": 969,
    "調書": 970,
    "謎": 971,
    "議事": 972,
    "販売": 973,
    "買い物": 974,
    "買う": 975,
    "買え": 976,
    "資料": 977,
    "賞味": 978,
    "賢": 979,
    "質問": 980,
    "質疑": 981,
    "走る": 982,
    "起き": 983,
    "越し": 984,
    "足": 985,
    "足元": 986,
    "踊る": 987,
    "身": 988,
    "車": 989,
    "転勤": 990,
    "辛辣": 991,
    "辞書": 992,
    "辻村": 993,
    "迫力": 994,
    "追う": 995,
    "送ら": 996,
    "通し": 997,
    "通り": 998,
    "通勤": 999,
    "通常": 1000,
    "速い": 1001,
    "進む": 1002,
    "進め": 1003,
    "進学": 1004,
    "遅く": 1005,
    "達成": 1006,
    "違う": 1007,
    "選ぶ": 1008,
    "選定": 1009,
    "避難": 1010,
    "配布": 1011,
    "重ね重ね": 1012,
    "重要": 1013,
    "野菜": 1014,
    "金曜日": 1015,
    "鉄道": 1016,
    "鍵": 1017,
    "長所": 1018,
    "長持ち": 1019,
    "開け": 1020,
    "開催": 1021,
    "間違い": 1022,
    "関して": 1023,
    "関わる": 1024,
    "関係": 1025,
    "防げ": 1026,
    "降ら": 1027,
    "降り": 1028,
    "降る": 1029,
    "限り": 1030,
    "隙間": 1031,
    "集": 1032,
    "集め": 1033,
    "集中": 1034,
    "難しい": 1035,
    "雨": 1036,
    "雪": 1037,
    "雪国": 1038,
    "雰囲気": 1039,
    "雲": 1040,
    "電気": 1041,
    "電話": 1042,
    "電車": 1043,
    "静か": 1044,
    "非常": 1045,
    "面倒": 1046,
    "面白い": 1047,
    "靴": 1048,
    "音": 1049,
    "項目": 1050,
    "順番": 1051,
    "頼む": 1052,
    "風": 1053,
    "飛び立つ": 1054,
    "食べ": 1055,
    "食べる": 1056,
    "食べ物": 1057,
    "食事": 1058,
    "飲み": 1059,
    "飲み物": 1060,
    "飲む": 1061,
    "飽き": 1062,
    "驚かさ": 1063,
    "高い": 1064,
    "高く": 1065,
    "高岡": 1066,
    "高校": 1067,
    "高田": 1068,
    "魅力": 1069,
    "魚": 1070,
    "魚市場": 1071,
    "鳥": 1072,
    "鳩": 1073,
    "麺": 1074,
    "龍之介": 1075
  },
  "phones_to_ids": {
    "1": 0,
    "1:": 1,
    "4": 2,
    "?": 3,
    "C": 4,
    "I": 5,
    "J": 6,
    "M\\": 7,
    "M\\~": 8,
    "N": 9,
    "S": 10,
    "Z'": 11,
    "a:": 12,
    "a_F": 13,
    "b": 14,
    "bj": 15,
    "c": 16,
    "d": 17,
    "dZ'": 18,
    "dj": 19,
    "dz": 20,
    "e:_R": 21,
    "e_R": 22,
    "g": 23,
    "gj": 24,
    "h": 25,
    "i": 26,
    "i:_R": 27,
    "i_R": 28,
    "j_R": 29,
    "k": 30,
    "m": 31,
    "m_R": 32,
    "mj": 33,
    "n": 34,
    "n_R": 35,
    "o": 36,
    "o:_R": 37,
    "p": 38,
    "pj": 39,
    "s": 40,
    "t": 41,
    "tS": 42,
    "tj": 43,
    "ts": 44,
    "w": 45,
    "z": 46
  },
  "word_to_phones": {
    "あ": [
      [
        "a_F"
      ]
    ],
    "ああ": [
      [
        "a:"
      ]
    ],
    "あげ": [
      [
        "a_F",
        "g",
        "e_R"
      ]
    ],
    "あそこ": [
      [
        "a_F",
        "s",
        "o",
        "k",
        "o"
      ]
    ],
    "あたり": [
      [
        "a_F",
        "t",
        "a_F",
        "4",
        "i_R"
      ]
    ],
    "あっ": [
      [
        "a_F"
      ]
    ],
    "あと": [
      [
        "a_F",
        "t",
        "o"
      ]
    ],
    "あなた": [
      [
        "a_F",
        "n_R",
        "a_F",
        "t",
        "a_F"
      ]
    ],
    "あふれ": [
      [
        "a_F",
        "p",
        "M\\",
        "4",
        "e_R"
      ]
    ],
    "あり": [
      [
        "a_F",
        "4",
        "i_R"
      ]
    ],
    "ありがとう": [
      [
        "a_F",
        "4",
        "i_R",
        "g",
        "a_F",
        "t",
        "o:_R"
      ]
    ],
    "ある": [
      [
        "a_F",
        "4",
        "M\\"
      ]
    ],
    "あるいは": [
      [
        "a_F",
        "4",
        "M\\",
        "i_R",
        "w",
        "a_F"
      ]
    ],
    "あれ": [
      [
        "a_F",
        "4",
        "e_R"
      ]
    ],
    "い": [
      [
        "i_R"
      ]
    ],
    "いい": [
      [
        "i:_R"
      ]
    ],
    "いう": [
      [
        "j_R",
        "1:"
      ]
    ],
    "いか": [
      [
        "i_R",
        "k",
        "a_F"
      ]
    ],
    "いき": [
      [
        "i_R",
        "c",
        "i_R"
      ]
    ],
    "いく": [
      [
        "i_R",
        "k",
        "M\\"
      ]
    ],
    "いくつ": [
      [
        "i_R",
        "k",
        "M\\",
        "ts",
        "1"
      ]
    ],
    "いけ": [
      [
        "i_R",
        "k",
        "e_R"
      ]
    ],
    "いこ": [
      [
        "i_R",
        "k",
        "o"
      ]
    ],
    "いずれ": [
      [
        "i_R",
        "z",
        "1",
        "4",
        "e_R"
      ]
    ],
    "いただい": [
      [
        "i_R",
        "t",
        "a_F",
        "d",
        "a_F",
        "i_R"
      ]
    ],
    "いただき": [
      [
        "i_R",
        "t",
        "a_F",
        "d",
        "a_F",
        "c",
        "i_R"
      ]
    ],
    "いっ": [
      [
        "i_R",
        "?"
      ]
    ],
    "いる": [
      [
        "i_R",
        "4",
        "M\\"
      ]
    ],
    "いろいろ": [
      [
        "i_R",
        "4",
        "o",
        "i_R",
        "4",
        "o"
      ]
    ],
    "う": [
      [
        "M\\"
      ]
    ],
    "うち": [
      [
        "M\\",
        "tS",
        "i_R"
      ]
    ],
    "うん": [
      [
        "M\\",
        "N"
      ]
    ],
    "お": [
      [
        "o"
      ]
    ],
    "おい": [
      [
        "o",
        "i_R"
      ]
    ],
    "おいて": [
      [
        "o",
        "i_R",
        "t",
        "e_R"
      ]
    ],
    "おしゃれ": [
      [
        "o",
        "S",
        "a_F",
        "4",
        "e_R"
      ]
    ],
    "おそらく": [
      [
        "o",
        "s",
        "o",
        "4",
        "a_F",
        "k",
        "M\\"
      ]
    ],
    "おり": [
      [
        "o",
        "4",
        "i_R"
      ]
    ],
    "お客様": [
      [
        "o",
        "c",
        "a_F",
        "k",
        "s",
        "a_F",
        "m_R",
        "a_F"
      ]
    ],
    "お父さん": [
      [
        "o",
        "t",
        "o:_R",
        "s",
        "a_F",
        "N"
      ]
    ],
    "お茶漬け": [
      [
        "o",
        "tS",
        "a_F",
        "z",
        "1",
        "k",
        "e_R"
      ]
    ],
    "お菓子": [
      [
        "o",
        "k",
        "a_F",
        "S",
        "i_R"
      ]
    ],
    "お願い": [
      [
        "o",
        "n_R",
        "e_R",
        "g",
        "a_F",
        "i_R"
      ]
    ],
    "か": [
      [
        "k",
        "a_F"
      ]
    ],
    "かけ": [
      [
        "k",
        "a_F",
        "k",
        "e_R"
      ]
    ],
    "かけて": [
      [
        "k",
        "a_F",
        "k",
        "e_R",
        "t",
        "e_R"
      ]
    ],
    "かぶり": [
      [
        "k",
        "a_F",
        "b",
        "M\\",
        "4",
        "i_R"
      ]
    ],
    "かも": [
      [
        "k",
        "a_F",
        "m_R",
        "o"
      ]
    ],
    "から": [
      [
        "k",
        "a_F",
        "4",
        "a_F"
      ]
    ],
    "が": [
      [
        "g",
        "a_F"
      ]
    ],
    "き": [
      [
        "c",
        "i_R"
      ],
      [
        "c"
      ]
    ],
    "きれ": [
      [
        "c",
        "i_R",
        "4",
        "e_R"
      ]
    ],
    "きれい": [
      [
        "c",
        "i_R",
        "4",
        "e:_R"
      ]
    ],
    "くださ": [
      [
        "k",
        "M\\",
        "d",
        "a_F",
        "s",
        "a_F"
      ]
    ],
    "ください": [
      [
        "k",
        "M\\",
        "d",
        "a_F",
        "s",
        "a_F",
        "i_R"
      ]
    ],
    "くる": [
      [
        "k",
        "M\\",
        "4",
        "M\\"
      ]
    ],
    "くれれ": [
      [
        "k",
        "M\\",
        "4",
        "e_R",
        "4",
        "e_R"
      ]
    ],
    "けど": [
      [
        "k",
        "e_R",
        "d",
        "o"
      ]
    ],
    "けれど": [
      [
        "k",
        "e_R",
        "4",
        "e_R",
        "d",
        "o"
      ]
    ],
    "こう": [
      [
        "k",
        "o:_R"
      ]
    ],
    "こそ": [
      [
        "k",
        "o",
        "s",
        "o"
      ]
    ],
    "こちら": [
      [
        "k",
        "o",
        "tS",
        "i_R",
        "4",
        "a_F"
      ]
    ],
    "こと": [
      [
        "k",
        "o",
        "t",
        "o"
      ]
    ],
    "この": [
      [
        "k",
        "o",
        "n_R",
        "o"
      ]
    ],
    "これ": [
      [
        "k",
        "o",
        "4",
        "e_R"
      ]
    ],
    "ご": [
      [
        "g",
        "o"
      ]
    ],
    "ござい": [
      [
        "g",
        "o",
        "z",
        "a_F",
        "i_R"
      ]
    ],
    "ごはん": [
      [
        "g",
        "o",
        "h",
        "a_F",
        "N"
      ]
    ],
    "ごらん": [
      [
        "g",
        "o",
        "4",
        "a_F",
        "N"
      ]
    ],
    "ご存知": [
      [
        "g",
        "o",
        "z",
        "o",
        "J",
        "dZ'",
        "i_R"
      ]
    ],
    "ご飯": [
      [
        "g",
        "o",
        "h",
        "a_F",
        "N"
      ]
    ],
    "さ": [
      [
        "s",
        "a_F"
      ]
    ],
    "さえ": [
      [
        "s",
        "a_F",
        "e_R"
      ]
    ],
    "させる": [
      [
        "s",
        "a_F",
        "s",
        "e_R",
        "4",
        "M\\"
      ]
    ],
    "さん": [
      [
        "s",
        "a_F",
        "N"
      ]
    ],
    "し": [
      [
        "S",
        "i"
      ],
      [
        "S",
        "i_R"
      ],
      [
        "S"
      ]
    ],
    "しかし": [
      [
        "S",
        "k",
        "a_F",
        "S",
        "i_R"
      ]
    ],
    "した": [
      [
        "S",
        "t",
        "a_F"
      ]
    ],
    "しっかり": [
      [
        "S",
        "i_R",
        "k",
        "a_F",
        "4",
        "i_R"
      ]
    ],
    "して": [
      [
        "S",
        "t",
        "e_R"
      ]
    ],
    "しまう": [
      [
        "S",
        "i_R",
        "m_R",
        "a_F",
        "M\\"
      ]
    ],
    "しも": [
      [
        "S",
        "i_R",
        "m_R",
        "o"
      ]
    ],
    "しよ": [
      [
        "S",
        "i_R",
        "j_R",
        "o"
      ]
    ],
    "しれ": [
      [
        "S",
        "i_R",
        "4",
        "e_R"
      ]
    ],
    "じっと": [
      [
        "dZ'",
        "i_R",
        "t",
        "o"
      ]
    ],
    "じゃ": [
      [
        "dZ'",
        "a_F"
      ]
    ],
    "じゃあ": [
      [
        "dZ'",
        "a:"
      ]
    ],
    "すぎ": [
      [
        "s",
        "1",
        "gj",
        "i_R"
      ]
    ],
    "すぎる": [
      [
        "s",
        "1",
        "gj",
        "i_R",
        "4",
        "M\\"
      ]
    ],
    "すぐ": [
      [
        "s",
        "1",
        "g",
        "M\\"
      ]
    ],
    "すごく": [
      [
        "s",
        "1",
        "g",
        "o",
        "k",
        "M\\"
      ]
    ],
    "すし": [
      [
        "s",
        "I",
        "S",
        "i_R"
      ]
    ],
    "すべて": [
      [
        "s",
        "1",
        "b",
        "e_R",
        "t",
        "e_R"
      ]
    ],
    "する": [
      [
        "s",
        "1",
        "4",
        "M\\"
      ]
    ],
    "すれ": [
      [
        "s",
        "1",
        "4",
        "e_R"
      ]
    ],
    "ず": [
      [
        "dz",
        "1"
      ]
    ],
    "ずっと": [
      [
        "dz",
        "1",
        "t",
        "o"
      ]
    ],
    "ずつ": [
      [
        "dz",
        "1",
        "ts",
        "I"
      ]
    ],
    "せ": [
      [
        "s",
        "e_R"
      ]
    ],
    "せる": [
      [
        "s",
        "e_R",
        "4",
        "M\\"
      ]
    ],
    "そう": [
      [
        "s",
        "o:_R"
      ]
    ],
    "そして": [
      [
        "s",
        "o",
        "S",
        "t",
        "e_R"
      ]
    ],
    "その": [
      [
        "s",
        "o",
        "n_R",
        "o"
      ]
    ],
    "そば": [
      [
        "s",
        "o",
        "b",
        "a_F"
      ]
    ],
    "それ": [
      [
        "s",
        "o",
        "4",
        "e_R"
      ]
    ],
    "そんな": [
      [
        "s",
        "o",
        "n",
        "a_F"
      ]
    ],
    "た": [
      [
        "t",
        "a_F"
      ]
    ],
    "たい": [
      [
        "t",
        "a_F",
        "i_R"
      ]
    ],
    "たく": [
      [
        "t",
        "a_F",
        "k",
        "M\\"
      ]
    ],
    "たくさん": [
      [
        "t",
        "a_F",
        "k",
        "s",
        "a_F",
        "N"
      ]
    ],
    "ただ": [
      [
        "t",
        "a_F",
        "d",
        "a_F"
      ]
    ],
    "たち": [
      [
        "t",
        "a_F",
        "tS",
        "i_R"
      ]
    ],
    "ため": [
      [
        "t",
        "a_F",
        "m_R",
        "e_R"
      ]
    ],
    "たら": [
      [
        "t",
        "a_F",
        "4",
        "a_F"
      ]
    ],
    "たり": [
      [
        "t",
        "a_F",
        "4",
        "i_R"
      ]
    ],
    "だ": [
      [
        "d",
        "a_F"
      ]
    ],
    "だけ": [
      [
        "d",
        "a_F",
        "k",
        "e_R"
      ]
    ],
    "だっ": [
      [
        "d",
        "a_F"
      ]
    ],
    "だら": [
      [
        "d",
        "a_F",
        "4",
        "a_F"
      ]
    ],
    "だろ": [
      [
        "d",
        "a_F",
        "4",
        "o"
      ]
    ],
    "ちょっと": [
      [
        "tS",
        "o",
        "t",
        "o"
      ]
    ],
    "って": [
      [
        "t",
        "e_R"
      ]
    ],
    "ついて": [
      [
        "ts",
        "1",
        "i_R",
        "t",
        "e_R"
      ]
    ],
    "つけ": [
      [
        "ts",
        "I",
        "k",
        "e_R"
      ]
    ],
    "つける": [
      [
        "ts",
        "k",
        "e_R",
        "4",
        "M\\"
      ]
    ],
    "つつ": [
      [
        "ts",
        "ts",
        "1"
      ]
    ],
    "つまみ": [
      [
        "ts",
        "1",
        "m_R",
        "a_F",
        "mj",
        "i_R"
      ]
    ],
    "づく": [
      [
        "dz",
        "1",
        "k",
        "M\\"
      ]
    ],
    "て": [
      [
        "t",
        "e_R"
      ]
    ],
    "てる": [
      [
        "t",
        "e_R",
        "4",
        "M\\"
      ]
    ],
    "で": [
      [
        "d",
        "e_R"
      ]
    ],
    "でき": [
      [
        "d",
        "e_R",
        "c",
        "i_R"
      ]
    ],
    "できる": [
      [
        "d",
        "e_R",
        "c",
        "i_R",
        "4",
        "M\\"
      ]
    ],
    "できれ": [
      [
        "d",
        "e_R",
        "c",
        "i_R",
        "4",
        "e_R"
      ]
    ],
    "でし": [
      [
        "d",
        "e_R",
        "S",
        "i_R"
      ]
    ],
    "でしょ": [
      [
        "d",
        "e_R",
        "S",
        "o"
      ]
    ],
    "です": [
      [
        "d",
        "e_R",
        "s",
        "1"
      ],
      [
        "d",
        "e_R",
        "s",
        "I"
      ]
    ],
    "では": [
      [
        "d",
        "e_R",
        "w",
        "a_F"
      ]
    ],
    "でも": [
      [
        "d",
        "e_R",
        "m_R",
        "o"
      ]
    ],
    "と": [
      [
        "t",
        "o"
      ]
    ],
    "とき": [
      [
        "t",
        "o",
        "c",
        "i_R"
      ]
    ],
    "ところ": [
      [
        "t",
        "o",
        "k",
        "o",
        "4",
        "o"
      ]
    ],
    "とって": [
      [
        "t",
        "o",
        "t",
        "e_R"
      ]
    ],
    "とても": [
      [
        "t",
        "o",
        "t",
        "e_R",
        "m_R",
        "o"
      ]
    ],
    "とどまる": [
      [
        "t",
        "o",
        "d",
        "o",
        "m_R",
        "a_F",
        "4",
        "M\\"
      ]
    ],
    "どう": [
      [
        "d",
        "o:_R"
      ]
    ],
    "どこ": [
      [
        "d",
        "o",
        "k",
        "o"
      ]
    ],
    "どちら": [
      [
        "d",
        "o",
        "tS",
        "i_R",
        "4",
        "a_F"
      ]
    ],
    "どっち": [
      [
        "d",
        "o",
        "tS",
        "i_R"
      ]
    ],
    "な": [
      [
        "n_R",
        "a_F"
      ]
    ],
    "なぁ": [
      [
        "n_R",
        "a:"
      ]
    ],
    "ない": [
      [
        "n_R",
        "a_F",
        "i_R"
      ]
    ],
    "なお": [
      [
        "n_R",
        "a_F",
        "o"
      ]
    ],
    "ながら": [
      [
        "n_R",
        "a_F",
        "g",
        "a_F",
        "4",
        "a_F"
      ]
    ],
    "なく": [
      [
        "n_R",
        "a_F",
        "k",
        "M\\"
      ]
    ],
    "なけれ": [
      [
        "n_R",
        "a_F",
        "k",
        "e_R",
        "4",
        "e_R"
      ]
    ],
    "なっ": [
      [
        "n_R",
        "a_F",
        "?"
      ]
    ],
    "など": [
      [
        "n_R",
        "a_F",
        "d",
        "o"
      ]
    ],
    "なに": [
      [
        "n_R",
        "a_F",
        "J",
        "i_R"
      ]
    ],
    "なら": [
      [
        "n_R",
        "a_F",
        "4",
        "a_F"
      ]
    ],
    "なり": [
      [
        "n_R",
        "a_F",
        "4",
        "i_R"
      ]
    ],
    "なる": [
      [
        "n_R",
        "a_F",
        "4",
        "M\\"
      ]
    ],
    "なるべく": [
      [
        "n_R",
        "a_F",
        "4",
        "M\\",
        "b",
        "e_R",
        "k",
        "M\\"
      ]
    ],
    "なん": [
      [
        "n_R",
        "a_F",
        "N"
      ]
    ],
    "なんだか": [
      [
        "n_R",
        "a_F",
        "n_R",
        "d",
        "a_F",
        "k",
        "a_F"
      ]
    ],
    "なー": [
      [
        "n_R",
        "a:"
      ]
    ],
    "に": [
      [
        "J",
        "i_R"
      ]
    ],
    "ね": [
      [
        "n_R",
        "e_R"
      ]
    ],
    "の": [
      [
        "n_R",
        "o"
      ]
    ],
    "のみ": [
      [
        "n_R",
        "o",
        "mj",
        "i_R"
      ]
    ],
    "は": [
      [
        "w",
        "a_F"
      ],
      [
        "h",
        "a_F"
      ]
    ],
    "はい": [
      [
        "h",
        "a_F",
        "i_R"
      ]
    ],
    "ば": [
      [
        "b",
        "a_F"
      ]
    ],
    "ひたすら": [
      [
        "C",
        "t",
        "a_F",
        "s",
        "1",
        "4",
        "a_F"
      ]
    ],
    "ひとつ": [
      [
        "C",
        "t",
        "o",
        "ts",
        "1"
      ]
    ],
    "びっくり": [
      [
        "bj",
        "i_R",
        "k",
        "M\\",
        "4",
        "i_R"
      ]
    ],
    "ふ": [
      [
        "p",
        "M\\"
      ]
    ],
    "べき": [
      [
        "b",
        "e_R",
        "c",
        "i_R"
      ]
    ],
    "ほしい": [
      [
        "h",
        "o",
        "S",
        "i:_R"
      ]
    ],
    "ほど": [
      [
        "h",
        "o",
        "d",
        "o"
      ]
    ],
    "まし": [
      [
        "m_R",
        "a_F",
        "S"
      ]
    ],
    "ましょ": [
      [
        "m_R",
        "a_F",
        "S",
        "o"
      ]
    ],
    "ます": [
      [
        "m_R",
        "a_F",
        "s",
        "1"
      ]
    ],
    "まず": [
      [
        "m_R",
        "a_F",
        "z",
        "1"
      ]
    ],
    "ませ": [
      [
        "m_R",
        "a_F",
        "s",
        "e_R"
      ]
    ],
    "また": [
      [
        "m_R",
        "a_F",
        "t",
        "a_F"
      ]
    ],
    "まだまだ": [
      [
        "m_R",
        "a_F",
        "d",
        "a_F",
        "m_R",
        "a_F",
        "d",
        "a_F"
      ]
    ],
    "まで": [
      [
        "m_R",
        "a_F",
        "d",
        "e_R"
      ]
    ],
    "まとめ": [
      [
        "m_R",
        "a_F",
        "t",
        "o",
        "m_R",
        "e_R"
      ]
    ],
    "み": [
      [
        "mj",
        "i_R"
      ]
    ],
    "みかん": [
      [
        "mj",
        "i_R",
        "k",
        "a_F",
        "N"
      ]
    ],
    "みたい": [
      [
        "mj",
        "i_R",
        "t",
        "a_F",
        "i_R"
      ]
    ],
    "みんな": [
      [
        "mj",
        "i_R",
        "n",
        "a_F"
      ]
    ],
    "も": [
      [
        "m_R",
        "o"
      ]
    ],
    "もう": [
      [
        "m_R",
        "o:_R"
      ]
    ],
    "もちろん": [
      [
        "m_R",
        "o",
        "tS",
        "i_R",
        "4",
        "o",
        "N"
      ]
    ],
    "もっと": [
      [
        "m_R",
        "o",
        "t",
        "o"
      ]
    ],
    "もの": [
      [
        "m_R",
        "o",
        "n_R",
        "o"
      ]
    ],
    "もらう": [
      [
        "m_R",
        "o",
        "4",
        "a_F",
        "M\\"
      ]
    ],
    "もらえ": [
      [
        "m_R",
        "o",
        "4",
        "a_F",
        "e_R"
      ]
    ],
    "もらえる": [
      [
        "m_R",
        "o",
        "4",
        "a_F",
        "e_R",
        "4",
        "M\\"
      ]
    ],
    "や": [
      [
        "j_R",
        "a_F"
      ]
    ],
    "やすい": [
      [
        "j_R",
        "a_F",
        "s",
        "1",
        "i_R"
      ]
    ],
    "やはり": [
      [
        "j_R",
        "a_F",
        "h",
        "a_F",
        "4",
        "i_R"
      ]
    ],
    "やめ": [
      [
        "j_R",
        "a_F",
        "m_R",
        "e_R"
      ]
    ],
    "やり": [
      [
        "j_R",
        "a_F",
        "4",
        "i_R"
      ]
    ],
    "やりがい": [
      [
        "j_R",
        "a_F",
        "4",
        "i_R",
        "g",
        "a_F",
        "i_R"
      ]
    ],
    "やる": [
      [
        "j_R",
        "a_F",
        "4",
        "M\\"
      ]
    ],
    "ゆっくり": [
      [
        "j_R",
        "1",
        "k",
        "M\\",
        "4",
        "i_R"
      ]
    ],
    "よ": [
      [
        "j_R",
        "o"
      ]
    ],
    "よう": [
      [
        "j_R",
        "o:_R"
      ]
    ],
    "よく": [
      [
        "j_R",
        "o",
        "k",
        "M\\"
      ]
    ],
    "よって": [
      [
        "j_R",
        "o",
        "t",
        "e_R"
      ]
    ],
    "より": [
      [
        "j_R",
        "o",
        "4",
        "i_R"
      ]
    ],
    "よる": [
      [
        "j_R",
        "o",
        "4",
        "M\\"
      ]
    ],
    "よろしい": [
      [
        "j_R",
        "o",
        "4",
        "o",
        "S",
        "i:_R"
      ]
    ],
    "よろしく": [
      [
        "j_R",
        "o",
        "4",
        "o",
        "S",
        "k",
        "M\\"
      ]
    ],
    "ら": [
      [
        "4",
        "a_F"
      ]
    ],
    "らしい": [
      [
        "4",
        "a_F",
        "S",
        "i:_R"
      ]
    ],
    "られ": [
      [
        "4",
        "a_F",
        "4",
        "e_R"
      ]
    ],
    "られる": [
      [
        "4",
        "a_F",
        "4",
        "e_R",
        "4",
        "M\\"
      ]
    ],
    "り": [
      [
        "4",
        "i_R"
      ]
    ],
    "りんご": [
      [
        "4",
        "i_R",
        "N",
        "g",
        "o"
      ]
    ],
    "れ": [
      [
        "4",
        "e_R"
      ]
    ],
    "れる": [
      [
        "4",
        "e_R",
        "4",
        "M\\"
      ]
    ],
    "わかり": [
      [
        "w",
        "a_F",
        "k",
        "a_F",
        "4",
        "i_R"
      ]
    ],
    "を": [
      [
        "o"
      ]
    ],
    "ん": [
      [
        "N"
      ],
      [
        "n_R"
      ]
    ],
    "アイディア": [
      [
        "a_F",
        "i_R",
        "dj",
        "i_R",
        "a_F"
      ]
    ],
    "エッセイ": [
      [
        "e_R",
        "s",
        "e:_R"
      ]
    ],
    "エネルギー": [
      [
        "e_R",
        "n_R",
        "e_R",
        "4",
        "M\\",
        "gj",
        "i:_R"
      ]
    ],
    "オフィス": [
      [
        "o",
        "pj",
        "i_R",
        "s",
        "I"
      ]
    ],
    "カサ": [
      [
        "k",
        "a_F",
        "s",
        "a_F"
      ]
    ],
    "カップ": [
      [
        "k",
        "a_F",
        "p",
        "M\\"
      ]
    ],
    "カフェ": [
      [
        "k",
        "a_F",
        "p",
        "e_R"
      ]
    ],
    "カメラ": [
      [
        "k",
        "a_F",
        "m_R",
        "e_R",
        "4",
        "a_F"
      ]
    ],
    "カード": [
      [
        "k",
        "a:",
        "d",
        "o"
      ]
    ],
    "ガソリン": [
      [
        "g",
        "a_F",
        "s",
        "o",
        "4",
        "i_R",
        "N"
      ]
    ],
    "キッチン": [
      [
        "c",
        "i_R",
        "tS",
        "i_R",
        "N"
      ]
    ],
    "ギャラリー": [
      [
        "gj",
        "a_F",
        "4",
        "a_F",
        "4",
        "i:_R"
      ]
    ],
    "クリーン": [
      [
        "k",
        "M\\",
        "4",
        "i:_R",
        "N"
      ]
    ],
    "クレジット": [
      [
        "k",
        "M\\",
        "4",
        "e_R",
        "Z'",
        "i_R",
        "t",
        "o"
      ]
    ],
    "グリーン": [
      [
        "g",
        "M\\",
        "4",
        "i:_R",
        "N"
      ]
    ],
    "ケース": [
      [
        "k",
        "e:_R",
        "s",
        "1"
      ]
    ],
    "ゲーム": [
      [
        "g",
        "e:_R",
        "m_R",
        "M\\"
      ]
    ],
    "コミュニケーション": [
      [
        "k",
        "o",
        "mj",
        "1",
        "J",
        "i_R",
        "k",
        "e:_R",
        "S",
        "o",
        "N"
      ]
    ],
    "コース": [
      [
        "k",
        "o:_R",
        "s",
        "1"
      ]
    ],
    "サイズ": [
      [
        "s",
        "a_F",
        "i_R",
        "z",
        "1"
      ]
    ],
    "サポート": [
      [
        "s",
        "a_F",
        "p",
        "o:_R",
        "t",
        "o"
      ]
    ],
    "システム": [
      [
        "S",
        "i_R",
        "s",
        "t",
        "e_R",
        "m_R",
        "M\\"
      ]
    ],
    "シナリオ": [
      [
        "S",
        "i_R",
        "n_R",
        "a_F",
        "4",
        "i_R",
        "o"
      ]
    ],
    "ショート": [
      [
        "S",
        "o:_R",
        "t",
        "o"
      ]
    ],
    "シンプル": [
      [
        "S",
        "i_R",
        "m_R",
        "p",
        "M\\",
        "4",
        "M\\"
      ]
    ],
    "シーン": [
      [
        "S",
        "i:_R",
        "N"
      ]
    ],
    "スキャン": [
      [
        "s",
        "1",
        "c",
        "a_F",
        "N"
      ]
    ],
    "スキル": [
      [
        "s",
        "I",
        "c",
        "i_R",
        "4",
        "M\\"
      ]
    ],
    "スタート": [
      [
        "s",
        "t",
        "a:",
        "t",
        "o"
      ]
    ],
    "ステーション": [
      [
        "s",
        "t",
        "e:_R",
        "S",
        "o",
        "N"
      ]
    ],
    "ストレス": [
      [
        "s",
        "t",
        "o",
        "4",
        "e_R",
        "s"
      ]
    ],
    "スムージー": [
      [
        "s",
        "1",
        "m_R",
        "M\\",
        "Z'",
        "i:_R"
      ]
    ],
    "スリル": [
      [
        "s",
        "1",
        "4",
        "i_R",
        "4",
        "M\\"
      ]
    ],
    "セット": [
      [
        "s",
        "e_R",
        "t",
        "o"
      ]
    ],
    "セールス": [
      [
        "s",
        "e:_R",
        "4",
        "M\\",
        "s",
        "I"
      ]
    ],
    "ソフト": [
      [
        "s",
        "o",
        "p",
        "M\\",
        "t",
        "o"
      ]
    ],
    "チャージング": [
      [
        "tS",
        "a:",
        "a:",
        "Z'",
        "i_R",
        "N",
        "g",
        "M\\"
      ]
    ],
    "チーム": [
      [
        "tS",
        "i:_R",
        "m_R",
        "M\\"
      ]
    ],
    "チームワーク": [
      [
        "tS",
        "i:_R",
        "m_R",
        "M\\",
        "w",
        "a:",
        "k",
        "M\\"
      ]
    ],
    "テレビ": [
      [
        "t",
        "e_R",
        "4",
        "e_R",
        "bj",
        "i_R"
      ]
    ],
    "テンション": [
      [
        "t",
        "e_R",
        "M\\~",
        "S",
        "o",
        "N"
      ]
    ],
    "テーマ": [
      [
        "t",
        "e:_R",
        "m_R",
        "a_F"
      ]
    ],
    "デザイン": [
      [
        "d",
        "e_R",
        "z",
        "a_F",
        "i_R",
        "N"
      ]
    ],
    "デパート": [
      [
        "d",
        "e_R",
        "p",
        "a:",
        "t",
        "o"
      ]
    ],
    "ドア": [
      [
        "d",
        "o",
        "a_F"
      ]
    ],
    "ドキドキ": [
      [
        "d",
        "o",
        "c",
        "i_R",
        "d",
        "o",
        "c",
        "i"
      ]
    ],
    "ニュース": [
      [
        "J",
        "1:",
        "s"
      ],
      [
        "J",
        "1:",
        "s",
        "1"
      ]
    ],
    "ネック": [
      [
        "n_R",
        "e_R",
        "k"
      ]
    ],
    "ネット": [
      [
        "n_R",
        "e_R",
        "t",
        "o"
      ]
    ],
    "ノート": [
      [
        "n_R",
        "o:_R",
        "t",
        "o"
      ]
    ],
    "ハラハラ": [
      [
        "h",
        "a_F",
        "4",
        "a_F",
        "h",
        "a_F",
        "4",
        "a_F"
      ]
    ],
    "バランス": [
      [
        "b",
        "a_F",
        "4",
        "a_F",
        "M\\~",
        "s",
        "1"
      ]
    ],
    "パン": [
      [
        "p",
        "a_F",
        "N"
      ]
    ],
    "パーフェクト": [
      [
        "p",
        "a:",
        "p",
        "e_R",
        "k",
        "M\\",
        "t",
        "o"
      ]
    ],
    "ビジネス": [
      [
        "bj",
        "i_R",
        "Z'",
        "i_R",
        "n_R",
        "e_R",
        "s",
        "1"
      ]
    ],
    "ピックアップ": [
      [
        "pj",
        "i_R",
        "k",
        "M\\",
        "a_F",
        "p",
        "M\\"
      ]
    ],
    "フライ": [
      [
        "p",
        "M\\",
        "4",
        "a_F",
        "i_R"
      ]
    ],
    "フルタイム": [
      [
        "p",
        "M\\",
        "4",
        "M\\",
        "t",
        "a_F",
        "i_R",
        "m_R",
        "M\\"
      ]
    ],
    "ブランド": [
      [
        "b",
        "M\\",
        "4",
        "a_F",
        "n_R",
        "d",
        "o"
      ]
    ],
    "ブーム": [
      [
        "b",
        "M\\",
        "m_R",
        "M\\"
      ]
    ],
    "プレゼント": [
      [
        "p",
        "M\\",
        "4",
        "e_R",
        "z",
        "e_R",
        "n_R",
        "t",
        "o"
      ]
    ],
    "プログラム": [
      [
        "p",
        "M\\",
        "4",
        "o",
        "g",
        "M\\",
        "4",
        "a_F",
        "m_R",
        "M\\"
      ]
    ],
    "プロジェクト": [
      [
        "p",
        "M\\",
        "4",
        "o",
        "Z'",
        "e_R",
        "k",
        "t",
        "o"
      ]
    ],
    "ヘルシー": [
      [
        "h",
        "e_R",
        "4",
        "M\\",
        "S",
        "i:_R"
      ]
    ],
    "ベネフィット": [
      [
        "b",
        "e_R",
        "n_R",
        "e_R",
        "pj",
        "i_R",
        "t",
        "o"
      ]
    ],
    "ホラー": [
      [
        "h",
        "o",
        "4",
        "a:"
      ]
    ],
    "ポイント": [
      [
        "p",
        "o",
        "i_R",
        "n_R",
        "t",
        "o"
      ]
    ],
    "マスター": [
      [
        "m_R",
        "a_F",
        "s",
        "t",
        "a:"
      ]
    ],
    "マハ": [
      [
        "m_R",
        "a_F",
        "h",
        "a_F"
      ]
    ],
    "ミステリー": [
      [
        "mj",
        "i_R",
        "s",
        "t",
        "e_R",
        "4",
        "i:_R"
      ]
    ],
    "ミーティング": [
      [
        "mj",
        "i:_R",
        "tj",
        "i_R",
        "N",
        "g",
        "M\\"
      ]
    ],
    "メタボ": [
      [
        "m_R",
        "e_R",
        "t",
        "a_F",
        "b",
        "o"
      ]
    ],
    "メモ": [
      [
        "m_R",
        "e_R",
        "m_R",
        "o"
      ]
    ],
    "モデル": [
      [
        "m_R",
        "o",
        "d",
        "e_R",
        "4",
        "M\\"
      ]
    ],
    "モノ": [
      [
        "m_R",
        "o",
        "n_R",
        "o"
      ]
    ],
    "ユーモア": [
      [
        "j_R",
        "1:",
        "m_R",
        "o",
        "a_F"
      ]
    ],
    "ライン": [
      [
        "4",
        "a_F",
        "i_R",
        "N"
      ]
    ],
    "リアリズム": [
      [
        "4",
        "i_R",
        "a_F",
        "4",
        "i_R",
        "z",
        "1",
        "m_R",
        "M\\"
      ]
    ],
    "リハーサル": [
      [
        "4",
        "i_R",
        "h",
        "a:",
        "s",
        "a_F",
        "4",
        "M\\"
      ]
    ],
    "リフレッシュ": [
      [
        "4",
        "i_R",
        "p",
        "M\\",
        "4",
        "e_R",
        "S",
        "1"
      ]
    ],
    "ルール": [
      [
        "4",
        "M\\",
        "4",
        "M\\"
      ]
    ],
    "レジ": [
      [
        "4",
        "e_R",
        "Z'",
        "i_R"
      ]
    ],
    "ロゴ": [
      [
        "4",
        "o",
        "g",
        "o"
      ]
    ],
    "一": [
      [
        "i_R"
      ],
      [
        "C",
        "t",
        "o"
      ],
      [
        "i_R",
        "tS",
        "i_R"
      ]
    ],
    "一つ": [
      [
        "C",
        "t",
        "o",
        "ts",
        "1"
      ],
      [
        "C",
        "t",
        "o",
        "ts"
      ]
    ],
    "一度": [
      [
        "i_R",
        "tS",
        "i_R",
        "d",
        "o"
      ]
    ],
    "一方": [
      [
        "i_R",
        "p",
        "o:_R"
      ]
    ],
    "一生": [
      [
        "i_R",
        "S",
        "o:_R"
      ]
    ],
    "一緒": [
      [
        "i_R",
        "S",
        "o"
      ]
    ],
    "三島": [
      [
        "mj",
        "i_R",
        "S",
        "i_R",
        "m_R",
        "a_F"
      ]
    ],
    "上": [
      [
        "M\\",
        "e_R"
      ]
    ],
    "上がる": [
      [
        "a_F",
        "g",
        "a_F",
        "4",
        "M\\"
      ]
    ],
    "上手く": [
      [
        "M\\",
        "m_R",
        "a_F",
        "k",
        "M\\"
      ]
    ],
    "上昇": [
      [
        "dZ'",
        "o:_R",
        "S",
        "o:_R"
      ]
    ],
    "下": [
      [
        "S",
        "t",
        "a_F"
      ]
    ],
    "下がる": [
      [
        "s",
        "a_F",
        "g",
        "a_F",
        "4",
        "M\\"
      ]
    ],
    "下着": [
      [
        "S",
        "t",
        "a_F",
        "gj",
        "i_R"
      ]
    ],
    "世界中": [
      [
        "s",
        "e_R",
        "k",
        "a_F",
        "i_R",
        "Z'",
        "1:"
      ]
    ],
    "中学校": [
      [
        "tS",
        "1:",
        "g",
        "a_F",
        "k",
        "o:_R"
      ]
    ],
    "中心": [
      [
        "tS",
        "1:",
        "S",
        "i_R",
        "N"
      ]
    ],
    "乗る": [
      [
        "n_R",
        "o",
        "4",
        "M\\"
      ]
    ],
    "乙": [
      [
        "o",
        "ts",
        "1"
      ]
    ],
    "乱歩": [
      [
        "4",
        "a_F",
        "m_R",
        "p",
        "o"
      ]
    ],
    "乾かす": [
      [
        "k",
        "a_F",
        "w",
        "a_F",
        "k",
        "a_F",
        "s",
        "1"
      ]
    ],
    "予報": [
      [
        "j_R",
        "o",
        "h",
        "o:_R"
      ]
    ],
    "予定": [
      [
        "j_R",
