{
  "words_to_ids": {
    "a": 0,
    "abc": 1,
    "ability": 2,
    "able": 3,
    "about": 4,
    "abroad": 5,
    "accelerated": 6,
    "access": 7,
    "accessibility": 8,
    "accessible": 9,
    "accessories": 10,
    "accessorize": 11,
    "accomplishments": 12,
    "accumulated": 13,
    "accuracy": 14,
    "accurate": 15,
    "achievements": 16,
    "achieving": 17,
    "across": 18,
    "action": 19,
    "actions": 20,
    "activated": 21,
    "activities": 22,
    "actually": 23,
    "adapt": 24,
    "adapted": 25,
    "adapter": 26,
    "add": 27,
    "added": 28,
    "adding": 29,
    "addition": 30,
    "adds": 31,
    "admire": 32,
    "adorned": 33,
    "adults": 34,
    "advanced": 35,
    "advantage": 36,
    "adventure": 37,
    "aerobic": 38,
    "affect": 39,
    "affecting": 40,
    "after": 41,
    "afternoon": 42,
    "again": 43,
    "agendas": 44,
    "ago": 45,
    "agreement": 46,
    "agriculture": 47,
    "ahead": 48,
    "air": 49,
    "airbnb": 50,
    "airport": 51,
    "alcatraz": 52,
    "algorithm": 53,
    "algorithms": 54,
    "alive": 55,
    "all": 56,
    "allow": 57,
    "allowed": 58,
    "almost": 59,
    "alone": 60,
    "along": 61,
    "already": 62,
    "alright": 63,
    "also": 64,
    "always": 65,
    "am": 66,
    "amalfi": 67,
    "amazing": 68,
    "among": 69,
    "an": 70,
    "analysis": 71,
    "analytics": 72,
    "analyze": 73,
    "ancient": 74,
    "and": 75,
    "angkor": 76,
    "animation": 77,
    "annual": 78,
    "another": 79,
    "any": 80,
    "anyone": 81,
    "anything": 82,
    "app": 83,
    "apparel": 84,
    "appeal": 85,
    "appointment": 86,
    "appreciate": 87,
    "appreciated": 88,
    "approach": 89,
    "apps": 90,
    "architect": 91,
    "architecture": 92,
    "archives": 93,
    "are": 94,
    "area": 95,
    "arguments": 96,
    "around": 97,
    "arriving": 98,
    "art": 99,
    "as": 100,
    "ascend": 101,
    "ask": 102,
    "assets": 103,
    "assume": 104,
    "at": 105,
    "athlete": 106,
    "atmosphere": 107,
    "attending": 108,
    "attract": 109,
    "attraction": 110,
    "attractions": 111,
    "attractive": 112,
    "attracts": 113,
    "audiences": 114,
    "authentic": 115,
    "authenticity": 116,
    "authority": 117,
    "autumn": 118,
    "available": 119,
    "avenue": 120,
    "away": 121,
    "b": 122,
    "back": 123,
    "background": 124,
    "backs": 125,
    "balance": 126,
    "balancing": 127,
    "banff": 128,
    "barriers": 129,
    "bars": 130,
    "based": 131,
    "batch": 132,
    "bay": 133,
    "be": 134,
    "beautiful": 135,
    "beauty": 136,
    "became": 137,
    "because": 138,
    "become": 139,
    "becoming": 140,
    "bedtime": 141,
    "been": 142,
    "before": 143,
    "beginners": 144,
    "beginning": 145,
    "behavior": 146,
    "behind": 147,
    "being": 148,
    "belief": 149,
    "bells": 150,
    "ben": 151,
    "benefits": 152,
    "best": 153,
    "better": 154,
    "between": 155,
    "beyond": 156,
    "big": 157,
    "biodiversity": 158,
    "birthday": 159,
    "bit": 160,
    "bite": 161,
    "bled": 162,
    "blending": 163,
    "blockchain": 164,
    "blossoms": 165,
    "blue": 166,
    "blueprint": 167,
    "blurred": 168,
    "boat": 169,
    "bohemian": 170,
    "bold": 171,
    "bonds": 172,
    "book": 173,
    "booking": 174,
    "books": 175,
    "boost": 176,
    "boosted": 177,
    "boosts": 178,
    "bordeaux": 179,
    "border": 180,
    "boss": 181,
    "both": 182,
    "bottle": 183,
    "bottled": 184,
    "bottles": 185,
    "bought": 186,
    "brainstorming": 187,
    "branding": 188,
    "brands": 189,
    "break": 190,
    "breaks": 191,
    "breathtaking": 192,
    "breeze": 193,
    "bridge": 194,
    "bridges": 195,
    "brightly": 196,
    "bring": 197,
    "broke": 198,
    "brought": 199,
    "buffet": 200,
    "bug": 201,
    "build": 202,
    "builds": 203,
    "burnout": 204,
    "business": 205,
    "busy": 206,
    "but": 207,
    "buy": 208,
    "buzzing": 209,
    "by": 210,
    "bye": 211,
    "c": 212,
    "cafe": 213,
    "cafes": 214,
    "calendar": 215,
    "called": 216,
    "calling": 217,
    "can": 218,
    "canals": 219,
    "canyon": 220,
    "capsule": 221,
    "capture": 222,
    "capturing": 223,
    "car": 224,
    "carbon": 225,
    "care": 226,
    "career": 227,
    "carnival": 228,
    "carnivals": 229,
    "carries": 230,
    "carvings": 231,
    "case": 232,
    "castle": 233,
    "casual": 234,
    "catalyst": 235,
    "catch": 236,
    "cathedral": 237,
    "cave": 238,
    "caves": 239,
    "celebrate": 240,
    "celebrating": 241,
    "celebration": 242,
    "center": 243,
    "central": 244,
    "ceremony": 245,
    "certain": 246,
    "certification": 247,
    "certifications": 248,
    "challenging": 249,
    "chance": 250,
    "change": 251,
    "changed": 252,
    "changes": 253,
    "changing": 254,
    "charm": 255,
    "chart": 256,
    "chat": 257,
    "check": 258,
    "cheddar": 259,
    "cheerful": 260,
    "cheese": 261,
    "cherished": 262,
    "cherry": 263,
    "chic": 264,
    "chicken": 265,
    "childhood": 266,
    "children": 267,
    "chilled": 268,
    "china": 269,
    "chocolate": 270,
    "choices": 271,
    "chunky": 272,
    "cities": 273,
    "city": 274,
    "civilization": 275,
    "classical": 276,
    "clean": 277,
    "clear": 278,
    "client": 279,
    "climate": 280,
    "climax": 281,
    "climbers": 282,
    "climbing": 283,
    "clinic": 284,
    "close": 285,
    "closer": 286,
    "closest": 287,
    "clothes": 288,
    "clothing": 289,
    "cloud": 290,
    "coast": 291,
    "code": 292,
    "coding": 293,
    "coffee": 294,
    "collaboration": 295,
    "collagen": 296,
    "colleagues": 297,
    "collection": 298,
    "color": 299,
    "colorful": 300,
    "colors": 301,
    "colosseum": 302,
    "combination": 303,
    "comes": 304,
    "comfort": 305,
    "comfortable": 306,
    "coming": 307,
    "communication": 308,
    "communities": 309,
    "community": 310,
    "companies": 311,
    "company": 312,
    "competitive": 313,
    "complex": 314,
    "composing": 315,
    "compromising": 316,
    "concept": 317,
    "confidence": 318,
    "confirm": 319,
    "connect": 320,
    "connection": 321,
    "connectivity": 322,
    "cons": 323,
    "consistency": 324,
    "constructive": 325,
    "consulted": 326,
    "consumption": 327,
    "contact": 328,
    "continues": 329,
    "continuous": 330,
    "contract": 331,
    "control": 332,
    "controls": 333,
    "controversy": 334,
    "convenient": 335,
    "cooking": 336,
    "cool": 337,
    "cooling": 338,
    "core": 339,
    "corner": 340,
    "corporation": 341,
    "correct": 342,
    "could": 343,
    "countries": 344,
    "counts": 345,
    "couple": 346,
    "covering": 347,
    "cozy": 348,
    "crafts": 349,
    "creak": 350,
    "cream": 351,
    "creamy": 352,
    "create": 353,
    "created": 354,
    "creates": 355,
    "creating": 356,
    "creation": 357,
    "creative": 358,
    "crisis": 359,
    "crisp": 360,
    "crispy": 361,
    "critical": 362,
    "criticism": 363,
    "cross": 364,
    "crowd": 365,
    "crowded": 366,
    "crucial": 367,
    "cubist": 368,
    "cultural": 369,
    "culture": 370,
    "currency": 371,
    "currently": 372,
    "curve": 373,
    "daily": 374,
    "data": 375,
    "daunting": 376,
    "dawn": 377,
    "day": 378,
    "days": 379,
    "deadlines": 380,
    "deal": 381,
    "decade": 382,
    "december": 383,
    "decentralized": 384,
    "decide": 385,
    "decided": 386,
    "deciding": 387,
    "decision": 388,
    "deepens": 389,
    "deeper": 390,
    "deeply": 391,
    "define": 392,
    "definitely": 393,
    "delight": 394,
    "delighting": 395,
    "delivered": 396,
    "delivery": 397,
    "demand": 398,
    "demands": 399,
    "denim": 400,
    "dense": 401,
    "department": 402,
    "depending": 403,
    "depth": 404,
    "desert": 405,
    "design": 406,
    "designers": 407,
    "desk": 408,
    "destination": 409,
    "destinations": 410,
    "detailed": 411,
    "details": 412,
    "determination": 413,
    "development": 414,
    "diagrams": 415,
    "did": 416,
    "difference": 417,
    "different": 418,
    "digital": 419,
    "dimension": 420,
    "dining": 421,
    "dinner": 422,
    "dinners": 423,
    "direction": 424,
    "directly": 425,
    "directory": 426,
    "discuss": 427,
    "discussed": 428,
    "dish": 429,
    "display": 430,
    "distortion": 431,
    "distractions": 432,
    "district": 433,
    "districts": 434,
    "diving": 435,
    "do": 436,
    "document": 437,
    "does": 438,
    "dog": 439,
    "doing": 440,
    "domestic": 441,
    "dominate": 442,
    "dominating": 443,
    "door": 444,
    "dotted": 445,
    "dover": 446,
    "down": 447,
    "downtown": 448,
    "draft": 449,
    "drama": 450,
    "dramatically": 451,
    "drawer": 452,
    "drawings": 453,
    "dream": 454,
    "dress": 455,
    "drink": 456,
    "drives": 457,
    "driving": 458,
    "due": 459,
    "durability": 460,
    "during": 461,
    "dynamic": 462,
    "dynasty": 463,
    "each": 464,
    "earliest": 465,
    "early": 466,
    "earrings": 467,
    "easier": 468,
    "easily": 469,
    "easy": 470,
    "eclectic": 471,
    "eco": 472,
    "economics": 473,
    "economies": 474,
    "ecosystems": 475,
    "edges": 476,
    "education": 477,
    "effective": 478,
    "effectively": 479,
    "effects": 480,
    "efficiency": 481,
    "effortlessly": 482,
    "efforts": 483,
    "eiffel": 484,
    "elegance": 485,
    "else": 486,
    "email": 487,
    "embrace": 488,
    "emerging": 489,
    "emotion": 490,
    "emotional": 491,
    "empire": 492,
    "employees": 493,
    "empowering": 494,
    "empowers": 495,
    "encouraged": 496,
    "encourages": 497,
    "end": 498,
    "ending": 499,
    "endless": 500,
    "energy": 501,
    "engagement": 502,
    "engaging": 503,
    "engineer": 504,
    "enhance": 505,
    "enhances": 506,
    "enjoy": 507,
    "enjoyed": 508,
    "enough": 509,
    "enthusiasts": 510,
    "environmental": 511,
    "environments": 512,
    "errands": 513,
    "errors": 514,
    "escapes": 515,
    "essential": 516,
    "established": 517,
    "ethical": 518,
    "even": 519,
    "evening": 520,
    "evenings": 521,
    "event": 522,
    "events": 523,
    "ever": 524,
    "everest": 525,
    "every": 526,
    "everyone": 527,
    "everything": 528,
    "everywhere": 529,
    "evolving": 530,
    "exactly": 531,
    "excessive": 532,
    "excluded": 533,
    "exhibit": 534,
    "expand": 535,
    "expands": 536,
    "expect": 537,
    "experience": 538,
    "experiences": 539,
    "experiential": 540,
    "explain": 541,
    "explained": 542,
    "explore": 543,
    "exploring": 544,
    "exposed": 545,
    "exposure": 546,
    "extend": 547,
    "face": 548,
    "fairy": 549,
    "fall": 550,
    "falls": 551,
    "family": 552,
    "famous": 553,
    "fans": 554,
    "far": 555,
    "fascinated": 556,
    "fascinating": 557,
    "fashion": 558,
    "fast": 559,
    "faster": 560,
    "favorite": 561,
    "featured": 562,
    "features": 563,
    "feedback": 564,
    "feel": 565,
    "feeling": 566,
    "felt": 567,
    "ferry": 568,
    "festivals": 569,
    "few": 570,
    "fifth": 571,
    "fight": 572,
    "filament": 573,
    "filed": 574,
    "filled": 575,
    "filter": 576,
    "find": 577,
    "finding": 578,
    "fine": 579,
    "fish": 580,
    "flavors": 581,
    "flexibility": 582,
    "flexible": 583,
    "flies": 584,
    "florence": 585,
    "flows": 586,
    "flying": 587,
    "focus": 588,
    "focused": 589,
    "focusing": 590,
    "foliage": 591,
    "food": 592,
    "for": 593,
    "forced": 594,
    "forest": 595,
    "forever": 596,
    "forget": 597,
    "forgotten": 598,
    "form": 599,
    "forward": 600,
    "found": 601,
    "foundation": 602,
    "founder": 603,
    "fragile": 604,
    "fresh": 605,
    "friday": 606,
    "friendly": 607,
    "friends": 608,
    "from": 609,
    "fuels": 610,
    "fuji": 611,
    "full": 612,
    "fun": 613,
    "functional": 614,
    "furniture": 615,
    "future": 616,
    "gained": 617,
    "galleries": 618,
    "gaming": 619,
    "gardens": 620,
    "gas": 621,
    "gemstone": 622,
    "gender": 623,
    "generations": 624,
    "get": 625,
    "gift": 626,
    "gigantic": 627,
    "give": 628,
    "gives": 629,
    "giza": 630,
    "glass": 631,
    "glimpse": 632,
    "global": 633,
    "globe": 634,
    "glows": 635,
    "gnocchi": 636,
    "go": 637,
    "goal": 638,
    "goals": 639,
    "godfather": 640,
    "goes": 641,
    "going": 642,
    "golden": 643,
    "good": 644,
    "goods": 645,
    "got": 646,
    "gowns": 647,
    "gradually": 648,
    "grand": 649,
    "grandchildren": 650,
    "grandmothers": 651,
    "grandparents": 652,
    "great": 653,
    "green": 654,
    "ground": 655,
    "group": 656,
    "groups": 657,
    "growing": 658,
    "growth": 659,
    "guard": 660,
    "guess": 661,
    "guests": 662,
    "guide": 663,
    "guys": 664,
    "habits": 665,
    "hackers": 666,
    "had": 667,
    "handle": 668,
    "handwritten": 669,
    "happening": 670,
    "happiness": 671,
    "harbour": 672,
    "has": 673,
    "haul": 674,
    "have": 675,
    "haven": 676,
    "having": 677,
    "he": 678,
    "heading": 679,
    "heads": 680,
    "heal": 681,
    "health": 682,
    "heard": 683,
    "hearing": 684,
    "heart": 685,
    "heat": 686,
    "heavily": 687,
    "heavy": 688,
    "held": 689,
    "helicopter": 690,
    "help": 691,
    "helped": 692,
    "her": 693,
    "herbal": 694,
    "here": 695,
    "heritage": 696,
    "hey": 697,
    "hi": 698,
    "hidden": 699,
    "hierarchy": 700,
    "high": 701,
    "highest": 702,
    "highlighted": 703,
    "highs": 704,
    "hike": 705,
    "hiking": 706,
    "hinges": 707,
    "his": 708,
    "historic": 709,
    "historical": 710,
    "history": 711,
    "hobby": 712,
    "hold": 713,
    "holiday": 714,
    "home": 715,
    "hope": 716,
    "horizons": 717,
    "hot": 718,
    "hotel": 719,
    "housing": 720,
    "how": 721,
    "hub": 722,
    "hubs": 723,
    "hues": 724,
    "hybrid": 725,
    "i": 726,
    "iconic": 727,
    "ideal": 728,
    "identity": 729,
    "if": 730,
    "ill": 731,
    "illuminate": 732,
    "im": 733,
    "images": 734,
    "imagined": 735,
    "immersive": 736,
    "impact": 737,
    "importance": 738,
    "important": 739,
    "impossible": 740,
    "impressed": 741,
    "impression": 742,
    "improve": 743,
    "improved": 744,
    "in": 745,
    "included": 746,
    "inclusive": 747,
    "incorporate": 748,
    "increasing": 749,
    "increasingly": 750,
    "incredible": 751,
    "induction": 752,
    "indus": 753,
    "industrial": 754,
    "industry": 755,
    "inequalities": 756,
    "information": 757,
    "infrastructure": 758,
    "initial": 759,
    "initiatives": 760,
    "injection": 761,
    "innovation": 762,
    "inside": 763,
    "inspiration": 764,
    "installations": 765,
    "insurance": 766,
    "integrity": 767,
    "interact": 768,
    "interest": 769,
    "interested": 770,
    "interesting": 771,
    "interior": 772,
    "internal": 773,
    "international": 774,
    "internet": 775,
    "intersect": 776,
    "into": 777,
    "introduced": 778,
    "investment": 779,
    "invitation": 780,
    "involvement": 781,
    "iron": 782,
    "is": 783,
    "island": 784,
    "issues": 785,
    "it": 786,
    "item": 787,
    "its": 788,
    "jacket": 789,
    "jackets": 790,
    "january": 791,
    "japan": 792,
    "jeans": 793,
    "job": 794,
    "join": 795,
    "joseon": 796,
    "journey": 797,
    "joyfully": 798,
    "just": 799,
    "kayaking": 800,
    "keep": 801,
    "kept": 802,
    "key": 803,
    "kind": 804,
    "know": 805,
    "knowledge": 806,
    "known": 807,
    "korea": 808,
    "korean": 809,
    "kyoto": 810,
    "labels": 811,
    "lacks": 812,
    "lake": 813,
    "land": 814,
    "landmarks": 815,
    "landscapes": 816,
    "language": 817,
    "languages": 818,
    "lasagna": 819,
    "laser": 820,
    "last": 821,
    "lasting": 822,
    "latest": 823,
    "latitude": 824,
    "latitudes": 825,
    "laughter": 826,
    "lead": 827,
    "leadership": 828,
    "leading": 829,
    "leads": 830,
    "leaps": 831,
    "learn": 832,
    "learning": 833,
    "leave": 834,
    "leaves": 835,
    "led": 836,
    "lee": 837,
    "left": 838,
    "legal": 839,
    "leisure": 840,
    "lemonade": 841,
    "less": 842,
    "let": 843,
    "lets": 844,
    "letting": 845,
    "library": 846,
    "lies": 847,
    "life": 848,
    "light": 849,
    "lighting": 850,
    "lights": 851,
    "like": 852,
    "limits": 853,
    "lines": 854,
    "lisa": 855,
    "list": 856,
    "lively": 857,
    "living": 858,
    "local": 859,
    "localized": 860,
    "locally": 861,
    "locals": 862,
    "located": 863,
    "location": 864,
    "london": 865,
    "long": 866,
    "longer": 867,
    "look": 868,
    "looked": 869,
    "looking": 870,
    "looks": 871,
    "loop": 872,
    "lose": 873,
    "louder": 874,
    "love": 875,
    "loved": 876,
    "lovers": 877,
    "low": 878,
    "lows": 879,
    "luck": 880,
    "luminous": 881,
    "lunch": 882,
    "luxury": 883,
    "lying": 884,
    "made": 885,
    "magical": 886,
    "maintain": 887,
    "maintaining": 888,
    "make": 889,
    "makes": 890,
    "making": 891,
    "malware": 892,
    "manage": 893,
    "management": 894,
    "manager": 895,
    "managing": 896,
    "manhattan": 897,
    "manual": 898,
    "manufacturing": 899,
    "many": 900,
    "map": 901,
    "marathon": 902,
    "marina": 903,
    "mario": 904,
    "mark": 905,
    "marked": 906,
    "market": 907,
    "marketing": 908,
    "mars": 909,
    "mass": 910,
    "massive": 911,
    "match": 912,
    "matching": 913,
    "maximum": 914,
    "may": 915,
    "mayor": 916,
    "me": 917,
    "meal": 918,
    "meals": 919,
    "meaningful": 920,
    "medieval": 921,
    "medium": 922,
    "meet": 923,
    "meeting": 924,
    "meetings": 925,
    "mekong": 926,
    "member": 927,
    "memories": 928,
    "memory": 929,
    "mental": 930,
    "mentor": 931,
    "metaphors": 932,
    "micro": 933,
    "mid": 934,
    "might": 935,
    "mike": 936,
    "milan": 937,
    "milestones": 938,
    "milky": 939,
    "millennium": 940,
    "mind": 941,
    "mindful": 942,
    "minimal": 943,
    "minutes": 944,
    "mirrors": 945,
    "missed": 946,
    "mixing": 947,
    "mobile": 948,
    "mobility": 949,
    "model": 950,
    "models": 951,
    "modern": 952,
    "modernity": 953,
    "modular": 954,
    "moment": 955,
    "moments": 956,
    "momentum": 957,
    "monday": 958,
    "money": 959,
    "morale": 960,
    "more": 961,
    "mosque": 962,
    "most": 963,
    "mostly": 964,
    "motivated": 965,
    "motivation": 966,
    "motivations": 967,
    "mount": 968,
    "mountain": 969,
    "mounting": 970,
    "move": 971,
    "movement": 972,
    "movie": 973,
    "much": 974,
    "multi": 975,
    "music": 976,
    "must": 977,
    "my": 978,
    "mysteries": 979,
    "name": 980,
    "narrow": 981,
    "natural": 982,
    "nature": 983,
    "navigated": 984,
    "navy": 985,
    "near": 986,
    "nearby": 987,
    "nearly": 988,
    "need": 989,
    "needed": 990,
    "needs": 991,
    "neighborhood": 992,
    "network": 993,
    "neutral": 994,
    "never": 995,
    "new": 996,
    "news": 997,
    "next": 998,
    "niagara": 999,
    "night": 1000,
    "no": 1001,
    "nomads": 1002,
    "noodle": 1003,
    "norms": 1004,
    "northern": 1005,
    "not": 1006,
    "noted": 1007,
    "novel": 1008,
    "now": 1009,
    "number": 1010,
    "nutrient": 1011,
    "objects": 1012,
    "observing": 1013,
    "ocean": 1014,
    "odd": 1015,
    "of": 1016,
    "off": 1017,
    "offer": 1018,
    "offered": 1019,
    "offers": 1020,
    "office": 1021,
    "often": 1022,
    "oh": 1023,
    "okay": 1024,
    "old": 1025,
    "older": 1026,
    "on": 1027,
    "one": 1028,
    "only": 1029,
    "opportunity": 1030,
    "optional": 1031,
    "or": 1032,
    "organized": 1033,
    "orientation": 1034,
    "other": 1035,
    "others": 1036,
    "our": 1037,
    "out": 1038,
    "outdoor": 1039,
    "outfits": 1040,
    "outpaced": 1041,
    "outside": 1042,
    "over": 1043,
    "overcome": 1044,
    "own": 1045,
    "oxide": 1046,
    "oz": 1047,
    "paced": 1048,
    "pacific": 1049,
    "painting": 1050,
    "pair": 1051,
    "palace": 1052,
    "palaces": 1053,
    "pandemic": 1054,
    "paper": 1055,
    "parents": 1056,
    "paris": 1057,
    "parks": 1058,
    "part": 1059,
    "participate": 1060,
    "particularly": 1061,
    "parties": 1062,
    "partnerships": 1063,
    "party": 1064,
    "passes": 1065,
    "passions": 1066,
    "passwords": 1067,
    "pasta": 1068,
    "path": 1069,
    "patience": 1070,
    "patterns": 1071,
    "paying": 1072,
    "peaceful": 1073,
    "people": 1074,
    "percent": 1075,
    "perfect": 1076,
    "performance": 1077,
    "performances": 1078,
    "perfume": 1079,
    "perhaps": 1080,
    "persistence": 1081,
    "personal": 1082,
    "personalization": 1083,
    "personalize": 1084,
    "personally": 1085,
    "peru": 1086,
    "pet": 1087,
    "phenomena": 1088,
    "pho": 1089,
    "phone": 1090,
    "photo": 1091,
    "photographed": 1092,
    "photographer": 1093,
    "photographers": 1094,
    "photography": 1095,
    "photos": 1096,
    "physical": 1097,
    "picasso": 1098,
    "picnics": 1099,
    "pictures": 1100,
    "pillowy": 1101,
    "pilot": 1102,
    "pipeline": 1103,
    "pizza": 1104,
    "place": 1105,
    "plan": 1106,
    "planning": 1107,
    "plant": 1108,
    "plastic": 1109,
    "play": 1110,
    "plaza": 1111,
    "please": 1112,
    "plug": 1113,
    "point": 1114,
    "policies": 1115,
    "pompeii": 1116,
    "pool": 1117,
    "popular": 1118,
    "popularity": 1119,
    "populations": 1120,
    "portfolio": 1121,
    "positive": 1122,
    "possesses": 1123,
    "possible": 1124,
    "post": 1125,
    "posted": 1126,
    "potential": 1127,
    "potluck": 1128,
    "powerful": 1129,
    "practices": 1130,
    "prague": 1131,
    "prefer": 1132,
    "preparing": 1133,
    "present": 1134,
    "preservation": 1135,
    "preserve": 1136,
    "president": 1137,
    "pressure": 1138,
    "pretty": 1139,
    "prevent": 1140,
    "previous": 1141,
    "priceless": 1142,
    "priorities": 1143,
    "priority": 1144,
    "prism": 1145,
    "prisms": 1146,
    "private": 1147,
    "process": 1148,
    "produces": 1149,
    "product": 1150,
    "productive": 1151,
    "productivity": 1152,
    "products": 1153,
    "profession": 1154,
    "professional": 1155,
    "program": 1156,
    "programs": 1157,
    "progress": 1158,
    "project": 1159,
    "projects": 1160,
    "promotes": 1161,
    "pros": 1162,
    "prospects": 1163,
    "protect": 1164,
    "protecting": 1165,
    "proved": 1166,
    "provide": 1167,
    "provided": 1168,
    "public": 1169,
    "purchase": 1170,
    "purpose": 1171,
    "pursuing": 1172,
    "pyramids": 1173,
    "quality": 1174,
    "quarantine": 1175,
    "quebec": 1176,
    "quiet": 1177,
    "radiance": 1178,
    "radiation": 1179,
    "rain": 1180,
    "rapidly": 1181,
    "rare": 1182,
    "rates": 1183,
    "reading": 1184,
    "ready": 1185,
    "real": 1186,
    "reality": 1187,
    "really": 1188,
    "rebuilding": 1189,
    "recall": 1190,
    "receive": 1191,
    "receiving": 1192,
    "recommend": 1193,
    "recommended": 1194,
    "recovery": 1195,
    "red": 1196,
    "reddish": 1197,
    "redefined": 1198,
    "reduce": 1199,
    "reference": 1200,
    "references": 1201,
    "referencing": 1202,
    "reflected": 1203,
    "reflection": 1204,
    "reflects": 1205,
    "reforms": 1206,
    "refreshing": 1207,
    "regarding": 1208,
    "regeneration": 1209,
    "region": 1210,
    "regional": 1211,
    "regions": 1212,
    "registered": 1213,
    "regular": 1214,
    "relaxed": 1215,
    "relevant": 1216,
    "reliable": 1217,
    "relied": 1218,
    "remain": 1219,
    "remind": 1220,
    "reminds": 1221,
    "remote": 1222,
    "renew": 1223,
    "renewed": 1224,
    "repetitive": 1225,
    "replaced": 1226,
    "representative": 1227,
    "require": 1228,
    "required": 1229,
    "requires": 1230,
    "reschedule": 1231,
    "research": 1232,
    "reset": 1233,
    "reshape": 1234,
    "reshaping": 1235,
    "resilience": 1236,
    "resilient": 1237,
    "response": 1238,
    "rest": 1239,
    "restaurant": 1240,
    "restoring": 1241,
    "resume": 1242,
    "rethink": 1243,
    "return": 1244,
    "reusable": 1245,
    "revealed": 1246,
    "review": 1247,
    "reviews": 1248,
    "reviving": 1249,
    "revolution": 1250,
    "revolutions": 1251,
    "rewarding": 1252,
    "ribbons": 1253,
    "rich": 1254,
    "ride": 1255,
    "right": 1256,
    "rise": 1257,
    "risotto": 1258,
    "road": 1259,
    "rock": 1260,
    "role": 1261,
    "roman": 1262,
    "room": 1263,
    "rough": 1264,
    "rounds": 1265,
    "routine": 1266,
    "ruins": 1267,
    "runway": 1268,
    "rural": 1269,
    "rust": 1270,
    "s": 1271,
    "safe": 1272,
    "safeguard": 1273,
    "safely": 1274,
    "safety": 1275,
    "sahara": 1276,
    "sales": 1277,
    "salt": 1278,
    "sam": 1279,
    "same": 1280,
    "sample": 1281,
    "sands": 1282,
    "sandwiches": 1283,
    "santorini": 1284,
    "satisfaction": 1285,
    "savory": 1286,
    "scandal": 1287,
    "scandals": 1288,
    "scenario": 1289,
    "scenery": 1290,
    "scheduled": 1291,
    "schedules": 1292,
    "school": 1293,
    "scientists": 1294,
    "sea": 1295,
    "season": 1296,
    "seasonal": 1297,
    "second": 1298,
    "sector": 1299,
    "sectors": 1300,
    "secure": 1301,
    "securely": 1302,
    "security": 1303,
    "see": 1304,
    "seeing": 1305,
    "seek": 1306,
    "seem": 1307,
    "seen": 1308,
    "send": 1309,
    "seniors": 1310,
    "sensitivity": 1311,
    "sensory": 1312,
    "sent": 1313,
    "seoul": 1314,
    "sequence": 1315,
    "sequences": 1316,
    "series": 1317,
    "seriously": 1318,
    "serves": 1319,
    "service": 1320,
    "sessions": 1321,
    "set": 1322,
    "sets": 1323,
    "setting": 1324,
    "shaping": 1325,
    "shard": 1326,
    "share": 1327,
    "shared": 1328,
    "sharp": 1329,
    "sheet": 1330,
    "shifted": 1331,
    "shipment": 1332,
    "shoes": 1333,
    "short": 1334,
    "shortly": 1335,
    "should": 1336,
    "shoulders": 1337,
    "show": 1338,
    "showcase": 1339,
    "showcasing": 1340,
    "showed": 1341,
    "shows": 1342,
    "shrine": 1343,
    "siblings": 1344,
    "side": 1345,
    "sights": 1346,
    "sightseeing": 1347,
    "significantly": 1348,
    "silence": 1349,
    "simple": 1350,
    "simplest": 1351,
    "simulate": 1352,
    "simulation": 1353,
    "simulations": 1354,
    "sirens": 1355,
    "sit": 1356,
    "site": 1357,
    "sites": 1358,
    "situation": 1359,
    "size": 1360,
    "sized": 1361,
    "sketched": 1362,
    "skill": 1363,
    "skills": 1364,
    "sky": 1365,
    "skyline": 1366,
    "small": 1367,
    "smaller": 1368,
    "smart": 1369,
    "smarter": 1370,
    "smell": 1371,
    "smelled": 1372,
    "smile": 1373,
    "smooth": 1374,
    "so": 1375,
    "social": 1376,
    "societies": 1377,
    "soft": 1378,
    "software": 1379,
    "solitude": 1380,
    "solutions": 1381,
    "solving": 1382,
    "some": 1383,
    "someday": 1384,
    "something": 1385,
    "somewhere": 1386,
    "soon": 1387,
    "soul": 1388,
    "sounds": 1389,
    "soup": 1390,
    "soups": 1391,
    "southern": 1392,
    "souvenirs": 1393,
    "space": 1394,
    "spaces": 1395,
    "sparkle": 1396,
    "speaking": 1397,
    "special": 1398,
    "specific": 1399,
    "spectrum": 1400,
    "spend": 1401,
    "splendid": 1402,
    "split": 1403,
    "spoil": 1404,
    "spontaneous": 1405,
    "spot": 1406,
    "spring": 1407,
    "stage": 1408,
    "standards": 1409,
    "star": 1410,
    "started": 1411,
    "starts": 1412,
    "startup": 1413,
    "statement": 1414,
    "states": 1415,
    "station": 1416,
    "stationary": 1417,
    "stay": 1418,
    "stayed": 1419,
    "staying": 1420,
    "steadily": 1421,
    "steady": 1422,
    "steep": 1423,
    "stepping": 1424,
    "stewardship": 1425,
    "stick": 1426,
    "sting": 1427,
    "stone": 1428,
    "store": 1429,
    "stories": 1430,
    "storm": 1431,
    "story": 1432,
    "storytelling": 1433,
    "strategies": 1434,
    "streaming": 1435,
    "streamlined": 1436,
    "street": 1437,
    "streets": 1438,
    "strengthens": 1439,
    "stressful": 1440,
    "stretched": 1441,
    "strolling": 1442,
    "strong": 1443,
    "stronger": 1444,
    "structured": 1445,
    "students": 1446,
    "studied": 1447,
    "studies": 1448,
    "studio": 1449,
    "study": 1450,
    "style": 1451,
    "stylish": 1452,
    "subject": 1453,
    "subscription": 1454,
    "success": 1455,
    "successes": 1456,
    "successful": 1457,
    "such": 1458,
    "suede": 1459,
    "suitable": 1460,
    "summary": 1461,
    "summer": 1462,
    "sunglasses": 1463,
    "sunlight": 1464,
    "sunsets": 1465,
    "support": 1466,
    "supportive": 1467,
    "supports": 1468,
    "sure": 1469,
    "surface": 1470,
    "surprise": 1471,
    "surprisingly": 1472,
    "surreal": 1473,
    "suspense": 1474,
    "sustainability": 1475,
    "sustainable": 1476,
    "sweet": 1477,
    "sydney": 1478,
    "symphony": 1479,
    "system": 1480,
    "systems": 1481,
    "table": 1482,
    "taipei": 1483,
    "take": 1484,
    "takes": 1485,
    "talk": 1486,
    "talked": 1487,
    "tallinn": 1488,
    "target": 1489,
    "tariffs": 1490,
    "task": 1491,
    "tasking": 1492,
    "tasks": 1493,
    "taught": 1494,
    "teachers": 1495,
    "team": 1496,
    "teams": 1497,
    "teamwork": 1498,
    "technique": 1499,
    "techniques": 1500,
    "technologies": 1501,
    "technology": 1502,
    "teenagers": 1503,
    "teens": 1504,
    "tell": 1505,
    "tells": 1506,
    "temples": 1507,
    "temporary": 1508,
    "ten": 1509,
    "tenth": 1510,
    "term": 1511,
    "terminal": 1512,
    "terms": 1513,
    "tested": 1514,
    "testing": 1515,
    "texture": 1516,
    "than": 1517,
    "thank": 1518,
    "thanks": 1519,
    "that": 1520,
    "the": 1521,
    "theater": 1522,
    "theatrical": 1523,
    "theft": 1524,
    "their": 1525,
    "them": 1526,
    "theme": 1527,
    "then": 1528,
    "there": 1529,
    "these": 1530,
    "they": 1531,
    "things": 1532,
    "think": 1533,
    "third": 1534,
    "this": 1535,
    "those": 1536,
    "thousands": 1537,
    "threatens": 1538,
    "thrilling": 1539,
    "thrive": 1540,
    "thriving": 1541,
    "through": 1542,
    "tight": 1543,
    "tightrope": 1544,
    "time": 1545,
    "timeless": 1546,
    "tinsel": 1547,
    "tiny": 1548,
    "tips": 1549,
    "to": 1550,
    "today": 1551,
    "together": 1552,
    "tokyo": 1553,
    "tomorrow": 1554,
    "too": 1555,
    "took": 1556,
    "tool": 1557,
    "tools": 1558,
    "touchscreen": 1559,
    "tour": 1560,
    "touring": 1561,
    "tourism": 1562,
    "tourist": 1563,
    "tourists": 1564,
    "tours": 1565,
    "tower": 1566,
    "track": 1567,
    "tracking": 1568,
    "trade": 1569,
    "tradition": 1570,
    "traditional": 1571,
    "traditions": 1572,
    "trail": 1573,
    "train": 1574,
    "training": 1575,
    "transactions": 1576,
    "transformation": 1577,
    "transformed": 1578,
    "transforms": 1579,
    "transparency": 1580,
    "transparent": 1581,
    "transportation": 1582,
    "travel": 1583,
    "traveler": 1584,
    "travelers": 1585,
    "treasure": 1586,
    "treatments": 1587,
    "tree": 1588,
    "trends": 1589,
    "trendy": 1590,
    "tried": 1591,
    "triggered": 1592,
    "trip": 1593,
    "trips": 1594,
    "triumphant": 1595,
    "tropical": 1596,
    "trove": 1597,
    "true": 1598,
    "truly": 1599,
    "trust": 1600,
    "try": 1601,
    "trying": 1602,
    "tuesday": 1603,
    "turn": 1604,
    "turning": 1605,
    "twenty": 1606,
    "two": 1607,
    "typically": 1608,
    "typography": 1609,
    "u": 1610,
    "unbearable": 1611,
    "under": 1612,
    "underrepresented": 1613,
    "understand": 1614,
    "understanding": 1615,
    "unexpected": 1616,
    "unforgettable": 1617,
    "unique": 1618,
    "uniquely": 1619,
    "united": 1620,
    "unprecedented": 1621,
    "unreal": 1622,
    "unwell": 1623,
    "up": 1624,
    "upcycling": 1625,
    "update": 1626,
    "updated": 1627,
    "upgrade": 1628,
    "upgraded": 1629,
    "upgrading": 1630,
    "uploaded": 1631,
    "urban": 1632,
    "urgent": 1633,
    "us": 1634,
    "use": 1635,
    "used": 1636,
    "user": 1637,
    "uses": 1638,
    "using": 1639,
    "usually": 1640,
    "vacation": 1641,
    "valley": 1642,
    "valuable": 1643,
    "value": 1644,
    "varies": 1645,
    "variety": 1646,
    "vary": 1647,
    "venice": 1648,
    "verification": 1649,
    "versailles": 1650,
    "version": 1651,
    "very": 1652,
    "vibrant": 1653,
    "vietnamese": 1654,
    "view": 1655,
    "vineyard": 1656,
    "virtual": 1657,
    "visit": 1658,
    "visited": 1659,
    "visiting": 1660,
    "visitor": 1661,
    "visitors": 1662,
    "vista": 1663,
    "vitamin": 1664,
    "volume": 1665,
    "waiting": 1666,
    "walked": 1667,
    "walking": 1668,
    "wall": 1669,
    "wandered": 1670,
    "want": 1671,
    "wanted": 1672,
    "wardrobe": 1673,
    "wardrobes": 1674,
    "warmth": 1675,
    "was": 1676,
    "washroom": 1677,
    "waste": 1678,
    "wat": 1679,
    "watching": 1680,
    "water": 1681,
    "way": 1682,
    "ways": 1683,
    "we": 1684,
    "weak": 1685,
    "wearing": 1686,
    "week": 1687,
    "weekly": 1688,
    "weeks": 1689,
    "weigh": 1690,
    "well": 1691,
    "wellness": 1692,
    "went": 1693,
    "were": 1694,
    "what": 1695,
    "when": 1696,
    "where": 1697,
    "whether": 1698,
    "which": 1699,
    "while": 1700,
    "who": 1701,
    "why": 1702,
    "widely": 1703,
    "will": 1704,
    "winter": 1705,
    "wish": 1706,
    "with": 1707,
    "within": 1708,
    "without": 1709,
    "witnessed": 1710,
    "wizard": 1711,
    "wonder": 1712,
    "work": 1713,
    "workflow": 1714,
    "working": 1715,
    "workplace": 1716,
    "works": 1717,
    "workshop": 1718,
    "workshops": 1719,
    "world": 1720,
    "worlds": 1721,
    "worldwide": 1722,
    "worry": 1723,
    "worth": 1724,
    "would": 1725,
    "wreaths": 1726,
    "wrist": 1727,
    "writers": 1728,
    "wrong": 1729,
    "wrote": 1730,
    "yea": 1731,
    "yeah": 1732,
    "year": 1733,
    "years": 1734,
    "yes": 1735,
    "yet": 1736,
    "york": 1737,
    "you": 1738,
    "young": 1739,
    "your": 1740,
    "youth": 1741
  },
  "phones_to_ids": {
    "3": 0,
    "4": 1,
    "5_R": 2,
    "6": 3,
    "@": 4,
    "A": 5,
    "A:_R": 6,
    "C": 7,
    "D": 8,
    "E:": 9,
    "E_F": 10,
    "I_R": 11,
    "J": 12,
    "L": 13,
    "N": 14,
    "O": 15,
    "O:": 16,
    "O_R": 17,
    "S": 18,
    "T": 19,
    "U_R": 20,
    "Z": 21,
    "a_F": 22,
    "aj": 23,
    "aw": 24,
    "b": 25,
    "bj": 26,
    "c": 27,
    "d": 28,
    "dZ": 29,
    "dj": 30,
    "e_R": 31,
    "ej": 32,
    "f": 33,
    "fj": 34,
    "g": 35,
    "gj": 36,
    "h": 37,
    "i:_R": 38,
    "i_R": 39,
    "j_R": 40,
    "k": 41,
    "kh": 42,
    "kw": 43,
    "l": 44,
    "m=": 45,
    "m_R": 46,
    "mj": 47,
    "n_R": 48,
    "o": 49,
    "oj": 50,
    "ow": 51,
    "p": 52,
    "ph": 53,
    "pj": 54,
    "r": 55,
    "s": 56,
    "t": 57,
    "tS": 58,
    "th": 59,
    "tj": 60,
    "u": 61,
    "u:": 62,
    "u:_R": 63,
    "v": 64,
    "vj": 65,
    "w": 66,
    "z": 67,
    "{": 68
  },
  "word_to_phones": {
    "a": [
      [
        "e_R"
      ],
      [
        "O"
      ],
      [
        "@"
      ]
    ],
    "abc": [
      [
        "e_R",
        "bj",
        "i:_R",
        "s",
        "i:_R"
      ]
    ],
    "ability": [
      [
        "@",
        "bj",
        "I_R",
        "L",
        "I_R",
        "tj",
        "i_R"
      ]
    ],
    "able": [
      [
        "ej",
        "b",
        "@",
        "5_R"
      ]
    ],
    "about": [
      [
        "@",
        "b",
        "aw",
        "t"
      ],
      [
        "@",
        "b",
        "aw"
      ]
    ],
    "abroad": [
      [
        "@",
        "b",
        "r",
        "O:",
        "d"
      ]
    ],
    "accelerated": [
      [
        "a_F",
        "k",
        "s",
        "E_F",
        "l",
        "@",
        "r",
        "ej",
        "tj",
        "I_R",
        "d"
      ]
    ],
    "access": [
      [
        "a_F",
        "k",
        "s",
        "E_F",
        "s"
      ]
    ],
    "accessibility": [
      [
        "{",
        "k",
        "s",
        "E_F",
        "s",
        "@",
        "bj",
        "I_R",
        "L",
        "I_R",
        "tj",
        "i_R"
      ]
    ],
    "accessible": [
      [
        "@",
        "k",
        "s",
        "E_F",
        "s",
        "@",
        "b",
        "@",
        "5_R"
      ]
    ],
    "accessories": [
      [
        "{",
        "k",
        "s",
        "E_F",
        "s",
        "@",
        "r",
        "i_R",
        "z"
      ]
    ],
    "accessorize": [
      [
        "a_F",
        "k",
        "s",
        "E_F",
        "s",
        "O_R",
        "r",
        "aj",
        "z"
      ]
    ],
    "accomplishments": [
      [
        "@",
        "kh",
        "A",
        "m_R",
        "pj",
        "L",
        "I_R",
        "S",
        "m_R",
        "@",
        "n_R",
        "t",
        "s"
      ]
    ],
    "accumulated": [
      [
        "@",
        "c",
        "u:",
        "mj",
        "U_R",
        "l",
        "ej",
        "tj",
        "I_R",
        "d"
      ]
    ],
    "accuracy": [
      [
        "a_F",
        "c",
        "U_R",
        "r",
        "@",
        "s",
        "i_R"
      ]
    ],
    "accurate": [
      [
        "a_F",
        "c",
        "U_R",
        "r",
        "@",
        "t"
      ]
    ],
    "achievements": [
      [
        "@",
        "tS",
        "i:_R",
        "v",
        "m_R",
        "E_F",
        "n_R",
        "t",
        "s"
      ]
    ],
    "achieving": [
      [
        "@",
        "tS",
        "i:_R",
        "v",
        "I_R",
        "N"
      ]
    ],
    "across": [
      [
        "@",
        "k",
        "r",
        "O",
        "s"
      ]
    ],
    "action": [
      [
        "a_F",
        "c",
        "S",
        "@",
        "n_R"
      ]
    ],
    "actions": [
      [
        "a_F",
        "c",
        "S",
        "@",
        "n_R",
        "z"
      ]
    ],
    "activated": [
      [
        "{",
        "k",
        "t",
        "@",
        "v",
        "ej",
        "tj",
        "I_R",
        "d"
      ]
    ],
    "activities": [
      [
        "a_F",
        "k",
        "tj",
        "I_R",
        "v",
        "I_R",
        "i_R",
        "z"
      ]
    ],
    "actually": [
      [
        "{",
        "k",
        "tS",
        "@",
        "L",
        "i_R"
      ]
    ],
    "adapt": [
      [
        "@",
        "d",
        "{",
        "p",
        "t"
      ]
    ],
    "adapted": [
      [
        "@",
        "d",
        "{",
        "p",
        "tj",
        "I_R",
        "d"
      ]
    ],
    "adapter": [
      [
        "@",
        "d",
        "{",
        "p",
        "t",
        "@"
      ]
    ],
    "add": [
      [
        "a_F",
        "d"
      ]
    ],
    "added": [
      [
        "a_F",
        "dj",
        "I_R",
        "d"
      ]
    ],
    "adding": [
      [
        "a_F",
        "dj",
        "I_R",
        "N"
      ]
    ],
    "addition": [
      [
        "@",
        "dj",
        "I_R",
        "S",
        "@",
        "n_R"
      ]
    ],
    "adds": [
      [
        "{",
        "d",
        "z"
      ]
    ],
    "admire": [
      [
        "@",
        "d",
        "m_R",
        "aj",
        "r"
      ]
    ],
    "adorned": [
      [
        "@",
        "d",
        "O",
        "r",
        "n_R",
        "d"
      ]
    ],
    "adults": [
      [
        "@",
        "d",
        "6",
        "5_R",
        "t",
        "s"
      ]
    ],
    "advanced": [
      [
        "@",
        "d",
        "v",
        "{",
        "n_R",
        "s",
        "t"
      ]
    ],
    "advantage": [
      [
        "@",
        "d",
        "v",
        "{",
        "n_R",
        "tj",
        "I_R",
        "dZ"
      ]
    ],
    "adventure": [
      [
        "{",
        "d",
        "v",
        "E_F",
        "n_R",
        "tS",
        "@"
      ]
    ],
    "aerobic": [
      [
        "@",
        "r",
        "ow",
        "bj",
        "I_R",
        "k"
      ]
    ],
    "affect": [
      [
        "@",
        "f",
        "E_F",
        "k",
        "t"
      ]
    ],
    "affecting": [
      [
        "@",
        "f",
        "E_F",
        "k",
        "tj",
        "I_R",
        "N"
      ]
    ],
    "after": [
      [
        "a_F",
        "f",
        "t",
        "@"
      ],
      [
        "{",
        "f",
        "t",
        "@"
      ]
    ],
    "afternoon": [
      [
        "{",
        "f",
        "t",
        "@",
        "n_R",
        "u",
        "n_R"
      ]
    ],
    "again": [
      [
        "@",
        "g",
        "E_F",
        "n_R"
      ]
    ],
    "agendas": [
      [
        "@",
        "dZ",
        "E_F",
        "n_R",
        "d",
        "@",
        "z"
      ]
    ],
    "ago": [
      [
        "@",
        "g",
        "ow"
      ]
    ],
    "agreement": [
      [
        "@",
        "gj",
        "r",
        "i:_R",
        "m_R",
        "E_F",
        "n_R",
        "t"
      ]
    ],
    "agriculture": [
      [
        "{",
        "gj",
        "r",
        "I_R",
        "kh",
        "6",
        "5_R",
        "tS",
        "@"
      ]
    ],
    "ahead": [
      [
        "@",
        "h",
        "E_F",
        "d"
      ]
    ],
    "air": [
      [
        "E_F",
        "r"
      ]
    ],
    "airbnb": [
      [
        "E_F",
        "r",
        "bj",
        "i:_R",
        "E_F",
        "n_R",
        "bj",
        "i:_R"
      ]
    ],
    "airport": [
      [
        "E_F",
        "r",
        "ph",
        "O",
        "r",
        "t"
      ]
    ],
    "alcatraz": [
      [
        "{",
        "5_R",
        "k",
        "@",
        "t",
        "r",
        "{",
        "z"
      ]
    ],
    "algorithm": [
      [
        "{",
        "5_R",
        "g",
        "@",
        "r",
        "I_R",
        "d",
        "@",
        "m_R"
      ]
    ],
    "algorithms": [
      [
        "{",
        "5_R",
        "g",
        "@",
        "r",
        "I_R",
        "D",
        "@",
        "m_R",
        "z"
      ]
    ],
    "alive": [
      [
        "@",
        "l",
        "aj",
        "v"
      ]
    ],
    "all": [
      [
        "A:_R",
        "5_R"
      ],
      [
        "O:",
        "5_R"
      ]
    ],
    "allow": [
      [
        "@",
        "l",
        "aw"
      ]
    ],
    "allowed": [
      [
        "@",
        "l",
        "aw",
        "d"
      ]
    ],
    "almost": [
      [
        "O_R",
        "5_R",
        "m_R",
        "o",
        "s",
        "t"
      ]
    ],
    "alone": [
      [
        "@",
        "l",
        "ow",
        "n_R"
      ]
    ],
    "along": [
      [
        "@",
        "l",
        "O",
        "N"
      ],
      [
        "@",
        "l",
        "A",
        "N"
      ]
    ],
    "already": [
      [
        "O_R",
        "5_R",
        "r",
        "E_F",
        "dj",
        "i_R"
      ]
    ],
    "alright": [
      [
        "O:",
        "5_R",
        "r",
        "aj",
        "t"
      ],
      [
        "O",
        "5_R",
        "r",
        "aj",
        "t"
      ]
    ],
    "also": [
      [
        "A",
        "5_R",
        "s",
        "ow"
      ]
    ],
    "always": [
      [
        "A:_R",
        "5_R",
        "w",
        "ej",
        "z"
      ],
      [
        "O:",
        "5_R",
        "w",
        "I_R",
        "z"
      ]
    ],
    "am": [
      [
        "a_F",
        "m_R"
      ]
    ],
    "amalfi": [
      [
        "@",
        "m_R",
        "a_F",
        "5_R",
        "fj",
        "i_R"
      ]
    ],
    "amazing": [
      [
        "@",
        "m_R",
        "ej",
        "z",
        "I_R",
        "N"
      ]
    ],
    "among": [
      [
        "@",
        "m_R",
        "6",
        "N"
      ],
      [
        "@",
        "m_R",
        "O",
        "N"
      ]
    ],
    "an": [
      [
        "@",
        "n_R"
      ],
      [
        "a_F",
        "n_R"
      ],
      [
        "{",
        "n_R"
      ]
    ],
    "analysis": [
      [
        "@",
        "n_R",
        "a_F",
        "l",
        "@",
        "s",
        "I_R",
        "s"
      ]
    ],
    "analytics": [
      [
        "a_F",
        "n_R",
        "@",
        "L",
        "I_R",
        "tj",
        "I_R",
        "k",
        "s"
      ]
    ],
    "analyze": [
      [
        "{",
        "n_R",
        "@",
        "l",
        "aj",
        "z"
      ]
    ],
    "ancient": [
      [
        "ej",
        "n_R",
        "S",
        "@",
        "n_R",
        "t"
      ]
    ],
    "and": [
      [
        "a_F",
        "n_R"
      ],
      [
        "a_F",
        "n_R",
        "d"
      ],
      [
        "E_F",
        "n_R"
      ],
      [
        "{",
        "n_R",
        "t"
      ],
      [
        "I_R",
        "n_R"
      ],
      [
        "@",
        "n_R"
      ],
      [
        "{",
        "n_R",
        "d"
      ]
    ],
    "angkor": [
      [
        "a_F",
        "N",
        "kh",
        "O:"
      ]
    ],
    "animation": [
      [
        "a_F",
        "J",
        "I_R",
        "m_R",
        "ej",
        "S",
        "@",
        "n_R"
      ]
    ],
    "annual": [
      [
        "a_F",
        "J",
        "u",
        "@",
        "5_R"
      ]
    ],
    "another": [
      [
        "@",
        "n_R",
        "6",
        "d",
        "@"
      ]
    ],
    "any": [
      [
        "I_R",
        "J",
        "i_R"
      ],
      [
        "E_F",
        "J",
        "i_R"
      ]
    ],
    "anyone": [
      [
        "E_F",
        "J",
        "i_R",
        "w",
        "O_R",
        "n_R"
      ]
    ],
    "anything": [
      [
        "E_F",
        "J",
        "i_R",
        "t",
        "I_R",
        "N"
      ]
    ],
    "app": [
      [
        "{",
        "p"
      ]
    ],
    "apparel": [
      [
        "@",
        "ph",
        "a_F",
        "@",
        "5_R"
      ]
    ],
    "appeal": [
      [
        "@",
        "ph",
        "i:_R",
        "5_R"
      ]
    ],
    "appointment": [
      [
        "@",
        "ph",
        "oj",
        "n_R",
        "t",
        "m_R",
        "E_F",
        "n_R",
        "t"
      ]
    ],
    "appreciate": [
      [
        "@",
        "p",
        "r",
        "i:_R",
        "S",
        "i_R",
        "ej",
        "t"
      ]
    ],
    "appreciated": [
      [
        "@",
        "p",
        "r",
        "i:_R",
        "S",
        "i_R",
        "ej",
        "tj",
        "I_R",
        "d"
      ]
    ],
    "approach": [
      [
        "@",
        "p",
        "r",
        "ow",
        "tS"
      ]
    ],
    "apps": [
      [
        "a_F",
        "p",
        "s"
      ]
    ],
    "architect": [
      [
        "A",
        "r",
        "c",
        "I_R",
        "th",
        "E_F",
        "k",
        "t"
      ]
    ],
    "architecture": [
      [
        "A",
        "r",
        "c",
        "I_R",
        "th",
        "E_F",
        "k",
        "tS",
        "@"
      ]
    ],
    "archives": [
      [
        "A",
        "r",
        "c",
        "aj",
        "v",
        "z"
      ]
    ],
    "are": [
      [
        "A",
        "r"
      ],
      [
        "a_F"
      ],
      [
        "@"
      ]
    ],
    "area": [
      [
        "E_F",
        "r",
        "i_R",
        "@"
      ]
    ],
    "arguments": [
      [
        "A",
        "r",
        "gj",
        "@",
        "m_R",
        "@",
        "n_R",
        "t",
        "s"
      ]
    ],
    "around": [
      [
        "r",
        "aw",
        "n_R"
      ],
      [
        "@",
        "r",
        "aw",
        "n_R",
        "d"
      ],
      [
        "@",
        "r",
        "aw",
        "n_R"
      ]
    ],
    "arriving": [
      [
        "@",
        "r",
        "aj",
        "vj",
        "I_R",
        "N"
      ]
    ],
    "art": [
      [
        "A",
        "r",
        "t"
      ]
    ],
    "as": [
      [
        "{",
        "s"
      ],
      [
        "a_F",
        "s"
      ],
      [
        "e_R",
        "z"
      ]
    ],
    "ascend": [
      [
        "@",
        "s",
        "E_F",
        "n_R",
        "d"
      ]
    ],
    "ask": [
      [
        "a_F",
        "s",
        "k"
      ],
      [
        "A:_R",
        "s",
        "k"
      ]
    ],
    "assets": [
      [
        "{",
        "s",
        "@",
        "t",
        "s"
      ]
    ],
    "assume": [
      [
        "@",
        "s",
        "u:",
        "m_R"
      ]
    ],
    "at": [
      [
        "{"
      ],
      [
        "a_F",
        "t"
      ]
    ],
    "athlete": [
      [
        "a_F",
        "t",
        "L",
        "i:_R",
        "t"
      ]
    ],
    "atmosphere": [
      [
        "{",
        "t",
        "m_R",
        "@",
        "s",
        "fj",
        "I_R",
        "r"
      ]
    ],
    "attending": [
