<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
re	-5
on	-6
▁s	-7
er	-8
▁w	-9
at	-10
▁o	-11
en	-12
▁c	-13
an	-14
is	-15
it	-16
ed	-17
▁p	-18
or	-19
▁b	-20
▁f	-21
es	-22
ing	-23
▁of	-24
▁an	-25
▁in	-26
al	-27
ou	-28
ar	-29
▁m	-30
▁to	-31
ion	-32
ic	-33
▁and	-34
▁d	-35
as	-36
▁th	-37
▁h	-38
ent	-39
om	-40
le	-41
▁re	-42
il	-43
▁e	-44
▁I	-45
ct	-46
▁is	-47
ro	-48
▁be	-49
▁l	-50
ve	-51
▁n	-52
st	-53
▁T	-54
ation	-55
id	-56
▁g	-57
▁that	-58
im	-59
ce	-60
ly	-61
un	-62
▁S	-63
ut	-64
ol	-65
▁on	-66
et	-67
us	-68
▁for	-69
ot	-70
ore	-71
ch	-72
▁A	-73
▁y	-74
▁it	-75
▁C	-76
▁K	-77
▁st	-78
ig	-79
ur	-80
ver	-81
▁wh	-82
am	-83
ad	-84
▁The	-85
ay	-86
ir	-87
ow	-88
▁as	-89
ment	-90
ill	-91
▁con	-92
ter	-93
ul	-94
ith	-95
th	-96
se	-97
▁was	-98
▁with	-99
▁pro	-100
ong	-101
▁are	-102
▁he	-103
▁P	-104
if	-105
▁ex	-106
▁com	-107
▁M	-108
el	-109
▁you	-110
▁at	-111
ers	-112
▁"	-113
ge	-114
op	-115
est	-116
▁r	-117
oun	-118
▁al	-119
▁H	-120
▁by	-121
em	-122
ld	-123
▁su	-124
ist	-125
ere	-126
art	-127
ri	-128
res	-129
her	-130
ate	-131
ain	-132
ity	-133
▁v	-134
ave	-135
oo	-136
ec	-137
ess	-138
pp	-139
▁will	-140
ak	-141
▁Kore	-142
▁1	-143
um	-144
▁J	-145
rom	-146
ect	-147
ive	-148
ort	-149
oc	-150
▁D	-151
▁In	-152
▁B	-153
ial	-154
▁G	-155
ies	-156
ud	-157
ear	-158
▁ch	-159
os	-160
du	-161
and	-162
ang	-163
▁W	-164
▁sh	-165
▁N	-166
igh	-167
▁not	-168
▁2	-169
▁have	-170
ac	-171
▁from	-172
ant	-173
▁ne	-174
▁or	-175
iv	-176
▁comp	-177
ab	-178
ice	-179
▁has	-180
ich	-181
▁can	-182
ee	-183
end	-184
qu	-185
▁whe	-186
▁exp	-187
ure	-188
▁which	-189
▁un	-190
▁de	-191
iz	-192
▁le	-193
▁wor	-194
▁L	-195
▁who	-196
▁E	-197
▁F	-198
gh	-199
ast	-200
▁this	-201
act	-202
ap	-203
▁tr	-204
▁pl	-205
▁me	-206
▁Ch	-207
ould	-208
all	-209
▁but	-210
use	-211
ime	-212
ult	-213
▁sa	-214
▁inc	-215
ated	-216
ough	-217
▁ab	-218
▁sp	-219
."	-220
age	-221
out	-222
▁U	-223
▁go	-224
▁Y	-225
our	-226
▁Korea	-227
▁It	-228
are	-229
ry	-230
ue	-231
ous	-232
▁year	-233
▁int	-234
ard	-235
ust	-236
00	-237
▁k	-238
ight	-239
cc	-240
up	-241
ip	-242
▁ad	-243
▁res	-244
▁se	-245
ff	-246
▁bec	-247
▁cont	-248
ase	-249
ome	-250
ance	-251
▁mo	-252
▁R	-253
ark	-254
ition	-255
▁im	-256
der	-257
ans	-258
▁were	-259
ung	-260
ary	-261
▁so	-262
▁said	-263
▁j	-264
ie	-265
▁time	-266
▁O	-267
ire	-268
ction	-269
fter	-270
ber	-271
▁(	-272
so	-273
▁there	-274
▁we	-275
ther	-276
ag	-277
▁part	-278
▁man	-279
▁dis	-280
ical	-281
▁been	-282
▁ar	-283
ident	-284
ke	-285
ell	-286
ide	-287
orm	-288
ound	-289
▁Se	-290
og	-291
▁te	-292
ame	-293
▁ev	-294
port	-295
▁pe	-296
▁Th	-297
▁out	-298
▁also	-299
ause	-300
ood	-301
ount	-302
ae	-303
ine	-304
▁they	-305
▁when	-306
ye	-307
ople	-308
ake	-309
ational	-310
od	-311
ign	-312
▁his	-313
▁do	-314
ace	-315
▁per	-316
ence	-317
▁ag	-318
ations	-319
▁Korean	-320
▁after	-321
▁cl	-322
▁us	-323
▁app	-324
▁pre	-325
▁As	-326
▁en	-327
▁off	-328
irst	-329
▁their	-330
▁more	-331
▁work	-332
ib	-333
▁people	-334
ren	-335
one	-336
▁if	-337
ike	-338
form	-339
▁all	-340
pt	-341
▁Kim	-342
▁than	-343
ru	-344
ding	-345
▁about	-346
ress	-347
ook	-348
ub	-349
ass	-350
erv	-351
▁first	-352
▁rec	-353
ack	-354
▁compan	-355
ree	-356
▁pr	-357
vel	-358
ual	-359
ens	-360
▁inv	-361
lic	-362
ince	-363
ions	-364
▁because	-365
vern	-366
lo	-367
per	-368
ile	-369
ade	-370
▁such	-371
▁gr	-372
▁20	-373
ia	-374
▁my	-375
▁3	-376
▁pol	-377
▁sc	-378
▁new	-379
▁produ	-380
ious	-381
ors	-382
very	-383
▁up	-384
▁co	-385
iff	-386
▁att	-387
rough	-388
vers	-389
ach	-390
aw	-391
▁em	-392
▁like	-393
▁one	-394
int	-395
able	-396
ents	-397
▁over	-398
▁had	-399
ced	-400
▁other	-401
▁am	-402
▁day	-403
▁cons	-404
lud	-405
ict	-406
▁po	-407
▁its	-408
▁acc	-409
av	-410
▁act	-411
ory	-412
▁comm	-413
▁ro	-414
ased	-415
ish	-416
air	-417
▁fin	-418
hed	-419
▁reg	-420
▁diff	-421
vernment	-422
▁This	-423
lect	-424
ities	-425
▁qu	-426
ond	-427
ning	-428
▁St	-429
now	-430
itt	-431
ok	-432
▁stud	-433
ink	-434
▁tw	-435
ater	-436
▁through	-437
nt	-438
ail	-439
uc	-440
▁rel	-441
▁only	-442
▁includ	-443
old	-444
▁bet	-445
ose	-446
ating	-447
ite	-448
▁imp	-449
▁dec	-450
row	-451
ative	-452
tern	-453
oon	-454
▁them	-455
▁sec	-456
▁sy	-457
▁your	-458
cho	-459
anc	-460
▁invest	-461
resident	-462
▁government	-463
▁mark	-464
orth	-465
low	-466
▁no	-467
▁Un	-468
▁two	-469
ject	-470
chool	-471
con	-472
hen	-473
we	-474
▁high	-475
▁Min	-476
▁incre	-477
▁where	-478
illion	-479
▁fe	-480
ep	-481
ular	-482
▁pos	-483
▁bus	-484
▁would	-485
man	-486
▁know	-487
ific	-488
,"	-489
oul	-490
▁partic	-491
▁last	-492
▁market	-493
▁should	-494
▁won	-495
▁He	-496
red	-497
▁supp	-498
▁rep	-499
▁form	-500
olog	-501
▁into	-502
▁mon	-503
ics	-504
▁med	-505
ized	-506
ublic	-507
▁North	-508
velop	-509
ates	-510
uring	-511
ally	-512
▁5	-513
▁under	-514
iness	-515
▁cr	-516
stem	-517
ution	-518
▁There	-519
ll	-520
ks	-521
▁Seoul	-522
enter	-523
ected	-524
min	-525
dust	-526
omm	-527
enc	-528
ds	-529
▁loc	-530
oup	-531
▁due	-532
▁say	-533
ied	-534
▁even	-535
yeong	-536
▁min	-537
▁201	-538
ween	-539
xt	-540
▁sm	-541
▁need	-542
▁pers	-543
▁between	-544
ild	-545
ered	-546
▁made	-547
▁col	-548
▁show	-549
iss	-550
▁Chin	-551
▁count	-552
▁ph	-553
reat	-554
ise	-555
▁num	-556
▁char	-557
▁get	-558
ility	-559
▁dr	-560
▁bu	-561
▁want	-562
▁product	-563
▁sub	-564
ons	-565
▁conf	-566
ention	-567
▁school	-568
▁4	-569
▁many	-570
conom	-571
ivers	-572
ange	-573
▁Pro	-574
▁If	-575
ian	-576
gan	-577
▁system	-578
▁car	-579
fore	-580
▁mem	-581
ble	-582
▁str	-583
ved	-584
▁develop	-585
▁Lee	-586
ited	-587
les	-588
▁years	-589
▁including	-590
▁play	-591
ments	-592
▁some	-593
▁des	-594
▁op	-595
▁offic	-596
ese	-597
▁her	-598
ife	-599
ert	-600
ener	-601
▁disc	-602
▁vis	-603
way	-604
▁add	-605
gr	-606
ible	-607
▁serv	-608
▁again	-609
▁good	-610
istr	-611
▁think	-612
get	-613
▁soc	-614
▁prov	-615
day	-616
▁make	-617
▁spec	-618
▁jo	-619
▁National	-620
▁An	-621
▁V	-622
▁company	-623
▁report	-624
▁could	-625
▁eff	-626
▁public	-627
ouse	-628
▁fact	-629
▁We	-630
te	-631
ience	-632
▁br	-633
▁cre	-634
▁business	-635
ings	-636
ower	-637
▁while	-638
ick	-639
▁well	-640
▁any	-641
▁number	-642
▁var	-643
▁lead	-644
▁held	-645
gu	-646
apan	-647
▁since	-648
ven	-649
▁companies	-650
ording	-651
resent	-652
ove	-653
The	-654
rop	-655
ures	-656
▁month	-657
ural	-658
▁19	-659
▁did	-660
ily	-661
▁inst	-662
▁ac	-663
iet	-664
aking	-665
▁meet	-666
iew	-667
▁ann	-668
ful	-669
▁person	-670
ju	-671
app	-672
▁bl	-673
▁che	-674
▁inter	-675
▁ind	-676
▁how	-677
che	-678
▁met	-679
cess	-680
▁dire	-681
▁sur	-682
▁start	-683
▁right	-684
▁econom	-685
▁being	-686
▁indust	-687
ank	-688
▁ear	-689
▁Japan	-690
ost	-691
▁take	-692
▁trans	-693
000	-694
▁resp	-695
▁Wh	-696
icult	-697
▁what	-698
▁est	-699
▁ins	-700
ital	-701
▁team	-702
▁dep	-703
▁most	-704
▁On	-705
▁ref	-706
▁long	-707
chn	-708
ared	-709
ather	-710
▁Je	-711
▁our	-712
ism	-713
ices	-714
amp	-715
▁President	-716
▁How	-717
▁differe	-718
▁rece	-719
▁emp	-720
ock	-721
▁result	-722
▁conc	-723
own	-724
▁real	-725
▁use	-726
▁fun	-727
ever	-728
ron	-729
▁cur	-730
ization	-731
urn	-732
lease	-733
▁world	-734
▁call	-735
▁official	-736
▁just	-737
▁art	-738
▁used	-739
outh	-740
▁10	-741
▁point	-742
▁Tr	-743
ason	-744
▁investig	-745
▁fam	-746
▁lar	-747
),	-748
erg	-749
▁Part	-750
ax	-751
ng	-752
▁see	-753
▁child	-754
▁grow	-755
▁main	-756
hip	-757
▁look	-758
▁don	-759
sel	-760
▁plan	-761
ft	-762
▁perform	-763
,000	-764
ries	-765
blem	-766
▁Park	-767
▁ed	-768
wn	-769
led	-770
▁way	-771
lear	-772
▁poss	-773
▁problem	-774
▁ass	-775
▁same	-776
ty	-777
▁iss	-778
▁law	-779
▁rem	-780
▁during	-781
▁every	-782
▁each	-783
istry	-784
▁aut	-785
▁three	-786
ister	-787
▁next	-788
▁before	-789
nam	-790
▁now	-791
ize	-792
ind	-793
▁contin	-794
rib	-795
▁6	-796
ward	-797
▁local	-798
▁process	-799
▁support	-800
▁second	-801
▁You	-802
ided	-803
▁cult	-804
ting	-805
ology	-806
erest	-807
▁place	-808
▁end	-809
▁sign	-810
▁head	-811
▁Party	-812
other	-813
its	-814
ract	-815
▁Comm	-816
▁comple	-817
ew	-818
▁techn	-819
uch	-820
cept	-821
▁Gyeong	-822
▁det	-823
ams	-824
▁gener	-825
formation	-826
▁group	-827
▁found	-828
▁order	-829
ency	-830
▁direct	-831
▁Sh	-832
mb	-833
▁fore	-834
read	-835
ys	-836
iversity	-837
▁oper	-838
▁mat	-839
▁China	-840
riv	-841
▁interest	-842
▁particip	-843
▁own	-844
▁life	-845
▁expected	-846
ruct	-847
▁requ	-848
▁ent	-849
▁import	-850
▁difficult	-851
▁sal	-852
▁wr	-853
▁ob	-854
▁cor	-855
uation	-856
▁bro	-857
▁Al	-858
▁ca	-859
▁various	-860
▁back	-861
▁students	-862
ute	-863
uss	-864
▁sit	-865
▁him	-866
▁When	-867
▁del	-868
▁open	-869
als	-870
hing	-871
▁without	-872
ra	-873
ives	-874
ret	-875
▁expl	-876
▁may	-877
do	-878
sec	-879
▁opp	-880
rent	-881
▁prev	-882
▁exper	-883
▁ele	-884
▁very	-885
arm	-886
bers	-887
▁ret	-888
▁dem	-889
▁Ministry	-890
ient	-891
lish	-892
▁7	-893
yun	-894
arch	-895
ually	-896
▁hel	-897
ained	-898
▁educ	-899
▁pass	-900
▁prof	-901
▁police	-902
wang	-903
▁case	-904
ision	-905
ollow	-906
▁around	-907
▁special	-908
▁much	-909
▁rev	-910
riend	-911
ord	-912
won	-913
▁pay	-914
ants	-915
▁announ	-916
▁lot	-917
ancial	-918
ense	-919
▁tri	-920
▁she	-921
oy	-922
airman	-923
imes	-924
▁rest	-925
▁set	-926
▁pur	-927
▁though	-928
▁Acc	-929
ourt	-930
▁pop	-931
▁“	-932
▁bel	-933
▁const	-934
▁different	-935
▁house	-936
▁inf	-937
▁adv	-938
▁help	-939
ases	-940
▁commun	-941
▁million	-942
alk	-943
▁South	-944
ished	-945
aj	-946
ently	-947
▁'	-948
▁power	-949
▁information	-950
▁fi	-951
▁project	-952
ium	-953
iving	-954
mm	-955
ck	-956
▁effect	-957
▁gu	-958
ath	-959
▁former	-960
▁emplo	-961
uk	-962
▁hum	-963
▁fil	-964
▁However	-965
▁buil	-966
▁does	-967
▁small	-968
▁According	-969
▁def	-970
ues	-971
ters	-972
ef	-973
▁consid	-974
▁chang	-975
▁At	-976
▁hand	-977
ission	-978
▁prom	-979
▁organ	-980
▁follow	-981
▁large	-982
pect	-983
ork	-984
ts	-985
ering	-986
osp	-987
agement	-988
rodu	-989
ale	-990
▁polic	-991
irm	-992
oth	-993
por	-994
▁8	-995
▁these	-996
▁fl	-997
▁industry	-998
▁area	-999
▁meeting	-1000
▁wee	-1001
aining	-1002
▁saying	-1003
▁Prov	-1004
ittee	-1005
ists	-1006
▁sim	-1007
▁event	-1008
iety	-1009
▁Dae	-1010
pr	-1011
▁food	-1012
▁products	-1013
▁home	-1014
▁ter	-1015
ature	-1016
▁increase	-1017
▁country	-1018
omen	-1019
▁estab	-1020
▁sol	-1021
abor	-1022
osed	-1023
▁feel	-1024
atic	-1025
ness	-1026
ump	-1027
▁class	-1028
▁members	-1029
▁dist	-1030
ustom	-1031
ying	-1032
yung	-1033
▁Am	-1034
▁compet	-1035
ived	-1036
▁Cho	-1037
yp	-1038
▁ask	-1039
iation	-1040
▁down	-1041
omp	-1042
duct	-1043
inc	-1044
▁days	-1045
▁visit	-1046
▁social	-1047
oung	-1048
▁must	-1049
▁addition	-1050
io	-1051
alth	-1052
▁media	-1053
elf	-1054
ior	-1055
▁rese	-1056
ministr	-1057
▁fac	-1058
▁price	-1059
▁ra	-1060
▁become	-1061
akes	-1062
gest	-1063
▁val	-1064
used	-1065
▁current	-1066
▁cap	-1067
▁mov	-1068
▁against	-1069
▁come	-1070
omet	-1071
ata	-1072
▁mus	-1073
▁change	-1074
ages	-1075
ajor	-1076
▁service	-1077
▁seem	-1078
eep	-1079
iod	-1080
artment	-1081
ised	-1082
▁national	-1083
▁party	-1084
▁contro	-1085
▁city	-1086
▁bo	-1087
▁eas	-1088
though	-1089
▁water	-1090
▁Bus	-1091
iron	-1092
▁whether	-1093
▁win	-1094
▁education	-1095
ug	-1096
▁four	-1097
▁book	-1098
▁president	-1099
ruction	-1100
uture	-1101
▁rate	-1102
ively	-1103
▁going	-1104
▁impro	-1105
ai	-1106
▁custom	-1107
ov	-1108
▁hard	-1109
li	-1110
▁state	-1111
ternational	-1112
▁activ	-1113
▁9	-1114
ody	-1115
ted	-1116
▁important	-1117
▁air	-1118
▁design	-1119
ired	-1120
▁investigation	-1121
▁prep	-1122
eration	-1123
hes	-1124
▁reason	-1125
line	-1126
▁summ	-1127
▁University	-1128
▁Che	-1129
▁possible	-1130
▁war	-1131
▁elect	-1132
ising	-1133
self	-1134
▁children	-1135
▁Con	-1136
▁meas	-1137
▁economic	-1138
stand	-1139
▁attention	-1140
ric	-1141
▁Re	-1142
▁anal	-1143
ional	-1144
▁tax	-1145
▁introdu	-1146
▁big	-1147
▁job	-1148
▁reported	-1149
ope	-1150
ces	-1151
▁development	-1152
▁happ	-1153
▁strong	-1154
▁ext	-1155
▁belie	-1156
▁Moon	-1157
▁City	-1158
▁major	-1159
▁care	-1160
▁express	-1161
ner	-1162
▁week	-1163
▁past	-1164
▁Province	-1165
▁rele	-1166
▁room	-1167
▁sent	-1168
▁Ar	-1169
▁billion	-1170
▁sk	-1171
▁ser	-1172
▁sus	-1173
▁using	-1174
land	-1175
ended	-1176
▁particular	-1177
entr	-1178
▁friend	-1179
▁aff	-1180
▁charact	-1181
▁redu	-1182
▁Is	-1183
ilit	-1184
▁still	-1185
▁announced	-1186
▁data	-1187
ctions	-1188
▁office	-1189
▁US	-1190
▁situation	-1191
▁For	-1192
▁future	-1193
▁those	-1194
▁check	-1195
▁period	-1196
▁cost	-1197
leg	-1198
▁performance	-1199
▁move	-1200
nce	-1201
▁pat	-1202
▁management	-1203
▁great	-1204
▁occ	-1205
▁level	-1206
▁stand	-1207
bal	-1208
▁New	-1209
▁related	-1210
oh	-1211
▁based	-1212
▁low	-1213
oney	-1214
▁then	-1215
▁mid	-1216
▁financial	-1217
ocr	-1218
ex	-1219
▁family	-1220
semb	-1221
viron	-1222
▁polit	-1223
me	-1224
ances	-1225
▁put	-1226
ines	-1227
▁30	-1228
▁too	-1229
▁crit	-1230
ending	-1231
▁why	-1232
ately	-1233
ibility	-1234
▁Jae	-1235
▁200	-1236
pl	-1237
▁hist	-1238
▁let	-1239
ality	-1240
▁lear	-1241
▁neg	-1242
ne	-1243
▁Ye	-1244
▁able	-1245
▁typ	-1246
ival	-1247
the	-1248
iting	-1249
hor	-1250
not	-1251
▁view	-1252
▁dom	-1253
▁prosec	-1254
▁enter	-1255
▁consum	-1256
ically	-1257
▁ful	-1258
▁toget	-1259
▁la	-1260
▁together	-1261
vironment	-1262
▁left	-1263
ned	-1264
cent	-1265
▁foreign	-1266
ugh	-1267
▁countries	-1268
sembly	-1269
▁jud	-1270
▁called	-1271
▁prot	-1272
▁human	-1273
eng	-1274
▁Han	-1275
cheon	-1276
▁post	-1277
dong	-1278
▁today	-1279
▁technology	-1280
tal	-1281
▁Go	-1282
▁Japanese	-1283
ix	-1284
▁top	-1285
iven	-1286
dition	-1287
▁represent	-1288
lement	-1289
orts	-1290
▁policy	-1291
▁here	-1292
▁sales	-1293
uclear	-1294
▁sing	-1295
ins	-1296
gi	-1297
▁run	-1298
▁Minister	-1299
ains	-1300
aring	-1301
▁young	-1302
alf	-1303
▁May	-1304
▁amount	-1305
▁came	-1306
idents	-1307
ructure	-1308
ars	-1309
atch	-1310
▁unt	-1311
▁read	-1312
▁popular	-1313
▁old	-1314
ront	-1315
▁test	-1316
▁building	-1317
▁progr	-1318
▁Chinese	-1319
▁money	-1320
▁fire	-1321
ateg	-1322
iber	-1323
ms	-1324
▁press	-1325
ried	-1326
▁After	-1327
▁game	-1328
ued	-1329
▁times	-1330
▁news	-1331
▁best	-1332
▁Busan	-1333
iver	-1334
▁quest	-1335
ilities	-1336
ulation	-1337
ten	-1338
ilitary	-1339
lobal	-1340
▁list	-1341
▁hour	-1342
▁mod	-1343
▁working	-1344
▁took	-1345
▁until	-1346
▁give	-1347
▁15	-1348
oss	-1349
reen	-1350
▁present	-1351
ection	-1352
▁discuss	-1353
▁increased	-1354
▁tem	-1355
je	-1356
▁Please	-1357
▁Sec	-1358
▁early	-1359
▁promot	-1360
▁growth	-1361
▁bas	-1362
▁allow	-1363
▁account	-1364
▁total	-1365
▁De	-1366
ief	-1367
amsung	-1368
▁cannot	-1369
aving	-1370
▁nec	-1371
▁Gang	-1372
▁conduct	-1373
▁making	-1374
nd	-1375
ministration	-1376
ho	-1377
▁culture	-1378
less	-1379
▁confirm	-1380
▁demand	-1381
cast	-1382
▁fiel	-1383
▁Assembly	-1384
▁among	-1385
▁relations	-1386
▁They	-1387
▁What	-1388
san	-1389
▁exist	-1390
ony	-1391
▁tour	-1392
▁equ	-1393
hod	-1394
lished	-1395
ified	-1396
▁ve	-1397
▁body	-1398
▁character	-1399
▁12	-1400
▁find	-1401
ification	-1402
▁store	-1403
▁priv	-1404
ined	-1405
▁Samsung	-1406
▁11	-1407
▁susp	-1408
▁short	-1409
ergy	-1410
den	-1411
▁understand	-1412
▁mean	-1413
ling	-1414
▁center	-1415
iqu	-1416
ob	-1417
▁ke	-1418
▁Although	-1419
▁trad	-1420
▁rul	-1421
▁music	-1422
▁spe	-1423
▁foc	-1424
sc	-1425
▁Dong	-1426
uty	-1427
▁saf	-1428
▁My	-1429
ivid	-1430
▁near	-1431
az	-1432
▁appear	-1433
▁hig	-1434
arent	-1435
itiz	-1436
ames	-1437
ready	-1438
▁received	-1439
here	-1440
▁profess	-1441
▁half	-1442
▁experience	-1443
▁research	-1444
▁Hyun	-1445
▁issue	-1446
ospital	-1447
▁author	-1448
▁aud	-1449
▁18	-1450
▁general	-1451
lected	-1452
▁both	-1453
▁percent	-1454
▁Gwang	-1455
▁Pol	-1456
▁method	-1457
▁Ex	-1458
▁went	-1459
ched	-1460
▁already	-1461
asing	-1462
▁Eng	-1463
istrict	-1464
▁released	-1465
▁agree	-1466
hy	-1467
▁United	-1468
▁Ad	-1469
urity	-1470
▁expand	-1471
▁Man	-1472
▁leg	-1473
ination	-1474
▁military	-1475
stit	-1476
aterial	-1477
We	-1478
▁free	-1479
inal	-1480
▁Trump	-1481
▁Off	-1482
▁decided	-1483
▁Gr	-1484
aim	-1485
▁ap	-1486
ird	-1487
▁Sp	-1488
▁Dem	-1489
▁mor	-1490
oll	-1491
▁somet	-1492
airs	-1493
oint	-1494
▁pain	-1495
erc	-1496
▁return	-1497
▁women	-1498
estic	-1499
▁regard	-1500
▁health	-1501
▁proper	-1502
ccess	-1503
▁appro	-1504
▁vide	-1505
rial	-1506
▁condition	-1507
aff	-1508
▁Do	-1509
▁environment	-1510
▁phot	-1511
▁name	-1512
▁Act	-1513
▁Jung	-1514
▁global	-1515
wan	-1516
▁Chung	-1517
▁beg	-1518
▁Fin	-1519
▁words	-1520
iol	-1521
dle	-1522
tain	-1523
▁But	-1524
▁lo	-1525
▁necess	-1526
▁broad	-1527
ication	-1528
▁side	-1529
ros	-1530
▁live	-1531
▁Jong	-1532
▁construction	-1533
yeon	-1534
▁ide	-1535
▁light	-1536
▁front	-1537
▁dam	-1538
▁material	-1539
▁imm	-1540
▁employ	-1541
▁another	-1542
).	-1543
▁reve	-1544
osition	-1545
ead	-1546
▁hope	-1547
ways	-1548
▁success	-1549
▁economy	-1550
mp	-1551
RW	-1552
acher	-1553
reme	-1554
▁private	-1555
ides	-1556
ik	-1557
ged	-1558
▁So	-1559
▁away	-1560
▁things	-1561
▁Democr	-1562
▁exc	-1563
ets	-1564
▁became	-1565
▁Center	-1566
▁sl	-1567
▁100	-1568
work	-1569
.”	-1570
▁cert	-1571
ceed	-1572
▁study	-1573
ones	-1574
▁fall	-1575
▁lim	-1576
ash	-1577
▁areas	-1578
ety	-1579
ption	-1580
▁thought	-1581
▁within	-1582
▁land	-1583
ves	-1584
▁labor	-1585
▁results	-1586
vert	-1587
ene	-1588
▁coop	-1589
▁less	-1590
▁occur	-1591
▁means	-1592
estival	-1593
olit	-1594
▁talk	-1595
▁Sup	-1596
▁five	-1597
und	-1598
▁society	-1599
hic	-1600
▁viol	-1601
▁space	-1602
▁ord	-1603
utes	-1604
▁got	-1605
▁Ind	-1606
▁Gyeonggi	-1607
▁Court	-1608
▁request	-1609
▁av	-1610
hib	-1611
▁Even	-1612
▁seems	-1613
hold	-1614
nel	-1615
▁turn	-1616
▁once	-1617
▁Ass	-1618
▁production	-1619
▁signific	-1620
aken	-1621
▁draw	-1622
reng	-1623
ger	-1624
▁concer	-1625
▁domestic	-1626
▁KRW	-1627
▁Since	-1628
▁claim	-1629
▁bre	-1630
▁Shin	-1631
▁hol	-1632
ittle	-1633
ph	-1634
▁hot	-1635
▁instit	-1636
▁rather	-1637
▁exch	-1638
▁enj	-1639
itizens	-1640
▁expect	-1641
▁workers	-1642
ogn	-1643
▁history	-1644
ple	-1645
▁Hong	-1646
▁activities	-1647
▁content	-1648
▁emerg	-1649
▁cand	-1650
▁Can	-1651
▁opin	-1652
rap	-1653
▁position	-1654
▁improve	-1655
▁love	-1656
▁clear	-1657
▁beh	-1658
It	-1659
cil	-1660
itive	-1661
▁film	-1662
▁court	-1663
rug	-1664
▁flo	-1665
▁streng	-1666
▁reveal	-1667
▁States	-1668
▁prosecution	-1669
▁grad	-1670
▁share	-1671
▁better	-1672
▁hous	-1673
▁value	-1674
▁model	-1675
▁started	-1676
▁treat	-1677
jin	-1678
▁enjoy	-1679
▁previous	-1680
▁political	-1681
▁cour	-1682
▁dram	-1683
izing	-1684
",	-1685
lied	-1686
▁coun	-1687
ociation	-1688
be	-1689
▁vict	-1690
eric	-1691
▁known	-1692
▁critic	-1693
▁Chairman	-1694
▁cases	-1695
olitan	-1696
oot	-1697
thing	-1698
▁establish	-1699
▁full	-1700
fact	-1701
ropolitan	-1702
▁Met	-1703
▁mar	-1704
▁teacher	-1705
▁Serv	-1706
▁prices	-1707
▁fail	-1708
dict	-1709
▁prop	-1710
▁stat	-1711
ecial	-1712
▁Office	-1713
▁net	-1714
▁didn	-1715
cer	-1716
▁little	-1717
▁tell	-1718
ories	-1719
▁send	-1720
mber	-1721
▁contract	-1722
▁investment	-1723
▁Young	-1724
▁according	-1725
erence	-1726
aster	-1727
▁Te	-1728
aged	-1729
▁measures	-1730
▁infl	-1731
▁always	-1732
▁self	-1733
▁please	-1734
▁deter	-1735
▁suff	-1736
▁line	-1737
side	-1738
ving	-1739
▁Eu	-1740
▁likely	-1741
▁Co	-1742
ension	-1743
▁er	-1744
entral	-1745
▁create	-1746
▁necessary	-1747
▁pract	-1748
ortun	-1749
ges	-1750
▁story	-1751
▁morning	-1752
▁site	-1753
▁orig	-1754
▁charge	-1755
▁laun	-1756
▁parent	-1757
▁fre	-1758
▁recently	-1759
▁nat	-1760
ember	-1761
▁energy	-1762
▁began	-1763
▁bur	-1764
par	-1765
earch	-1766
duc	-1767
▁late	-1768
▁hours	-1769
▁13	-1770
▁subject	-1771
20	-1772
▁conn	-1773
ross	-1774
▁living	-1775
▁residents	-1776
ipp	-1777
▁chairman	-1778
▁And	-1779
ream	-1780
▁trade	-1781
▁committee	-1782
▁significant	-1783
angu	-1784
▁field	-1785
orld	-1786
orrow	-1787
ha	-1788
▁keep	-1789
▁tar	-1790
▁never	-1791
▁hospital	-1792
▁Jun	-1793
▁vol	-1794
▁sex	-1795
▁exam	-1796
▁asked	-1797
▁months	-1798
▁led	-1799
▁candid	-1800
▁attract	-1801
fer	-1802
▁becom	-1803
▁Comp	-1804
▁soon	-1805
oice	-1806
ability	-1807
▁close	-1808
▁Democratic	-1809
▁explained	-1810
ividual	-1811
▁Pr	-1812
▁night	-1813
▁purch	-1814
▁ur	-1815
▁16	-1816
▁created	-1817
▁cultural	-1818
▁problems	-1819
ured	-1820
▁international	-1821
urance	-1822
irc	-1823
▁Rep	-1824
▁taking	-1825
▁No	-1826
▁video	-1827
▁buy	-1828
▁cent	-1829
▁program	-1830
▁stop	-1831
▁tal	-1832
▁Americ	-1833
▁Dep	-1834
▁seen	-1835
▁Be	-1836
▁Ger	-1837
irl	-1838
ocu	-1839
nov	-1840
▁div	-1841
▁That	-1842
▁appe	-1843
▁sold	-1844
▁Committee	-1845
ilar	-1846
rest	-1847
▁citizens	-1848
▁agreement	-1849
yang	-1850
ator	-1851
yees	-1852
▁Cheong	-1853
▁member	-1854
▁card	-1855
▁Jin	-1856
itted	-1857
▁ris	-1858
▁Choi	-1859
ored	-1860
▁English	-1861
▁along	-1862
▁Educ	-1863
▁director	-1864
▁stage	-1865
▁role	-1866
▁applic	-1867
▁Res	-1868
▁disp	-1869
▁prevent	-1870
▁With	-1871
aces	-1872
▁summit	-1873
▁sell	-1874
▁song	-1875
▁recogn	-1876
ury	-1877
▁den	-1878
▁far	-1879
▁men	-1880
▁provide	-1881
▁vehic	-1882
▁docu	-1883
rd	-1884
istics	-1885
▁individual	-1886
sang	-1887
▁hold	-1888
▁something	-1889
▁continue	-1890
▁World	-1891
Kore	-1892
▁sect	-1893
▁competition	-1894
idence	-1895
▁predict	-1896
▁En	-1897
▁eval	-1898
▁14	-1899
▁Pe	-1900
▁changed	-1901
▁respons	-1902
▁focus	-1903
▁often	-1904
▁tradition	-1905
▁civ	-1906
▁others	-1907
▁coll	-1908
epend	-1909
▁election	-1910
ball	-1911
▁distrib	-1912
gress	-1913
▁dev	-1914
▁par	-1915
▁meaning	-1916
yo	-1917
▁season	-1918
▁third	-1919
ats	-1920
aper	-1921
▁employees	-1922
▁eng	-1923
▁following	-1924
▁trave	-1925
▁movie	-1926
▁Education	-1927
aid	-1928
▁customers	-1929
▁wa	-1930
▁25	-1931
▁negot	-1932
▁mob	-1933
vey	-1934
▁analy	-1935
▁ben	-1936
▁shop	-1937
▁German	-1938
▁pict	-1939
acy	-1940
▁deb	-1941
▁confirmed	-1942
ential	-1943
▁corpor	-1944
ached	-1945
▁Indust	-1946
▁middle	-1947
aur	-1948
onse	-1949
ran	-1950
ier	-1951
ample	-1952
ients	-1953
▁strateg	-1954
ecause	-1955
▁ant	-1956
▁floor	-1957
▁leader	-1958
▁standard	-1959
urch	-1960
▁implement	-1961
ternal	-1962
▁medical	-1963
▁few	-1964
▁circ	-1965
▁broadcast	-1966
▁face	-1967
▁advert	-1968
▁mom	-1969
rope	-1970
▁Just	-1971
▁services	-1972
verage	-1973
ological	-1974
inary	-1975
▁Sun	-1976
erem	-1977
▁relationship	-1978
▁spread	-1979
▁established	-1980
▁showed	-1981
▁added	-1982
▁50	-1983
▁officials	-1984
cher	-1985
▁key	-1986
▁Gwangju	-1987
▁flow	-1988
chie	-1989
▁income	-1990
▁record	-1991
▁Jeju	-1992
anguage	-1993
▁facilities	-1994
ternet	-1995
▁Liber	-1996
com	-1997
▁comb	-1998
▁17	-1999
▁makes	-2000
▁colle	-2001
▁really	-2002
▁having	-2003
▁Commission	-2004
EO	-2005
▁achie	-2006
▁receive	-2007
ison	-2008
▁Europe	-2009
▁pres	-2010
▁brand	-2011
▁review	-2012
▁accept	-2013
▁accident	-2014
.5	-2015
att	-2016
▁Ju	-2017
rit	-2018
▁Kang	-2019
▁parents	-2020
ze	-2021
▁cause	-2022
▁sem	-2023
▁mess	-2024
imum	-2025
▁Association	-2026
▁representative	-2027
▁issues	-2028
▁administration	-2029
▁caused	-2030
▁item	-2031
▁later	-2032
urther	-2033
▁dri	-2034
▁final	-2035
ns	-2036
▁bea	-2037
▁watch	-2038
▁similar	-2039
▁complete	-2040
aek	-2041
su	-2042
▁separ	-2043
illed	-2044
▁quick	-2045
▁given	-2046
rast	-2047
▁Yong	-2048
▁el	-2049
▁ident	-2050
▁base	-2051
▁safety	-2052
sh	-2053
▁community	-2054
▁sw	-2055
▁revealed	-2056
time	-2057
▁es	-2058
ays	-2059
▁Cult	-2060
▁plans	-2061
ills	-2062
▁visited	-2063
▁phys	-2064
▁non	-2065
▁players	-2066
▁Service	-2067
▁School	-2068
▁miss	-2069
▁smart	-2070
▁To	-2071
▁existing	-2072
▁influ	-2073
▁friends	-2074
▁cerem	-2075
agn	-2076
retary	-2077
ened	-2078
▁stock	-2079
▁rights	-2080
▁expert	-2081
▁Then	-2082
▁mother	-2083
▁increasing	-2084
▁controvers	-2085
▁object	-2086
▁developed	-2087
▁decision	-2088
▁cell	-2089
▁Yang	-2090
▁fans	-2091
ament	-2092
by	-2093
stitute	-2094
ring	-2095
ware	-2096
▁age	-2097
udget	-2098
▁Sa	-2099
▁pointed	-2100
▁sug	-2101
let	-2102
ysis	-2103
istic	-2104
veral	-2105
▁begin	-2106
▁joint	-2107
▁Russ	-2108
▁detail	-2109
▁camp	-2110
ences	-2111
utions	-2112
▁six	-2113
young	-2114
▁control	-2115
br	-2116
▁opposition	-2117
▁road	-2118
▁invol	-2119
▁Ag	-2120
▁death	-2121
▁Asian	-2122
▁question	-2123
▁exhib	-2124
yong	-2125
▁block	-2126
▁Su	-2127
▁Because	-2128
ape	-2129
▁ruling	-2130
▁looking	-2131
cing	-2132
▁Ge	-2133
▁trial	-2134
▁Police	-2135
augh	-2136
▁interv	-2137
▁recomm	-2138
▁course	-2139
aker	-2140
▁Incheon	-2141
oman	-2142
▁Cor	-2143
▁changes	-2144
▁March	-2145
rance	-2146
▁easy	-2147
▁benef	-2148
▁structure	-2149
▁conducted	-2150
▁region	-2151
ique	-2152
▁enough	-2153
▁applied	-2154
▁Song	-2155
▁higher	-2156
sw	-2157
▁raised	-2158
▁match	-2159
▁taken	-2160
▁restaur	-2161
▁communication	-2162
▁schools	-2163
▁heart	-2164
avor	-2165
▁gre	-2166
▁International	-2167
▁complex	-2168
orn	-2169
▁eat	-2170
year	-2171
▁directly	-2172
▁Bl	-2173
▁ceremony	-2174
adem	-2175
▁yet	-2176
▁manag	-2177
olution	-2178
edi	-2179
seas	-2180
loy	-2181
▁compared	-2182
▁House	-2183
▁goal	-2184
▁victim	-2185
In	-2186
▁language	-2187
atory	-2188
▁regul	-2189
▁Group	-2190
▁Don	-2191
ctor	-2192
▁cal	-2193
▁opening	-2194
▁vot	-2195
▁outside	-2196
▁security	-2197
▁treatment	-2198
▁decre	-2199
▁leaders	-2200
▁several	-2201
buk	-2202
▁size	-2203
▁nation	-2204
▁cooperation	-2205
▁opportun	-2206
ili	-2207
▁ban	-2208
▁temper	-2209
▁Institute	-2210
.,	-2211
▁student	-2212
▁screen	-2213
▁Sang	-2214
▁pri	-2215
▁answ	-2216
ude	-2217
▁arrest	-2218
▁Jang	-2219
▁lack	-2220
▁dise	-2221
▁kind	-2222
▁cut	-2223
ening	-2224
like	-2225
▁24	-2226
▁budget	-2227
▁Pl	-2228
▁Liberty	-2229
▁nuclear	-2230
▁possibility	-2231
▁gl	-2232
ayed	-2233
▁response	-2234
▁tren	-2235
iter	-2236
iding	-2237
▁Jeong	-2238
▁believe	-2239
▁household	-2240
▁natural	-2241
▁mult	-2242
▁Air	-2243
▁port	-2244
▁vill	-2245
▁ship	-2246
▁text	-2247
▁Some	-2248
▁fine	-2249
Korean	-2250
▁works	-2251
▁Le	-2252
▁farm	-2253
rees	-2254
udd	-2255
▁Ji	-2256
▁ago	-2257
head	-2258
▁located	-2259
▁analysis	-2260
▁lower	-2261
▁minutes	-2262
▁traditional	-2263
▁While	-2264
ault	-2265
▁deg	-2266
▁Mr	-2267
elfare	-2268
▁oil	-2269
▁Seung	-2270
▁capital	-2271
Ch	-2272
ators	-2273
ufact	-2274
ping	-2275
▁Elect	-2276
▁First	-2277
onst	-2278
▁apply	-2279
uge	-2280
▁recent	-2281
▁conflic	-2282
▁overseas	-2283
enior	-2284
▁single	-2285
▁negoti	-2286
▁break	-2287
▁Supreme	-2288
▁exchange	-2289
▁considered	-2290
0.	-2291
▁bank	-2292
▁terms	-2293
has	-2294
▁told	-2295
▁concept	-2296
book	-2297
▁fund	-2298
▁decl	-2299
▁participate	-2300
▁organiz	-2301
▁introduced	-2302
▁online	-2303
riving	-2304
▁sat	-2305
▁exec	-2306
▁heat	-2307
pril	-2308
▁additional	-2309
▁supply	-2310
▁hit	-2311
illeg	-2312
▁deal	-2313
rist	-2314
▁try	-2315
▁One	-2316
▁Sung	-2317
▁reality	-2318
uted	-2319
cy	-2320
▁trillion	-2321
orry	-2322
yes	-2323
▁certain	-2324
▁training	-2325
ocal	-2326
▁average	-2327
▁personal	-2328
▁common	-2329
▁innov	-2330
▁gave	-2331
▁damage	-2332
▁illeg	-2333
▁subm	-2334
▁shows	-2335
▁selected	-2336
ici	-2337
enced	-2338
ify	-2339
▁contact	-2340
▁Internet	-2341
▁Metropolitan	-2342
empt	-2343
▁points	-2344
▁groups	-2345
term	-2346
▁rise	-2347
ressed	-2348
▁April	-2349
▁CEO	-2350
woo	-2351
▁needed	-2352
▁phone	-2353
atives	-2354
▁install	-2355
▁regular	-2356
▁insurance	-2357
▁quality	-2358
▁mind	-2359
▁sense	-2360
▁father	-2361
ague	-2362
▁manufact	-2363
▁park	-2364
▁independ	-2365
avy	-2366
▁color	-2367
▁moment	-2368
▁industrial	-2369
▁cle	-2370
▁mobile	-2371
▁events	-2372
▁ste	-2373
▁June	-2374
▁department	-2375
▁paid	-2376
▁target	-2377
▁2018	-2378
▁inspect	-2379
▁needs	-2380
▁Budd	-2381
▁chief	-2382
elt	-2383
road	-2384
vernor	-2385
▁21	-2386
▁cris	-2387
gen	-2388
▁might	-2389
▁Yes	-2390
▁She	-2391
▁gen	-2392
▁expens	-2393
oms	-2394
▁operation	-2395
ograp	-2396
▁TV	-2397
▁example	-2398
fort	-2399
▁matter	-2400
▁step	-2401
soo	-2402
redit	-2403
lier	-2404
▁suggest	-2405
▁Tae	-2406
▁bir	-2407
▁40	-2408
▁expressed	-2409
▁abs	-2410
▁leave	-2411
▁Mar	-2412
aily	-2413
▁getting	-2414
▁fem	-2415
▁District	-2416
▁Ph	-2417
▁mass	-2418
▁active	-2419
▁continued	-2420
▁red	-2421
▁emphas	-2422
▁quickly	-2423
ah	-2424
co	-2425
▁passed	-2426
dai	-2427
▁basic	-2428
▁tom	-2429
aration	-2430
▁function	-2431
▁conditions	-2432
yu	-2433
she	-2434
ott	-2435
▁wage	-2436
▁interp	-2437
pecial	-2438
▁civil	-2439
▁Yoon	-2440
▁actively	-2441
pite	-2442
▁enc	-2443
▁lost	-2444
▁sound	-2445
▁housing	-2446
▁Coun	-2447
▁drink	-2448
incip	-2449
▁largest	-2450
▁Sc	-2451
rel	-2452
▁Bank	-2453
▁purp	-2454
po	-2455
cell	-2456
ober	-2457
▁kin	-2458
▁27	-2459
▁Jeon	-2460
▁exhibition	-2461
▁reform	-2462
bo	-2463
yle	-2464
hyun	-2465
ountain	-2466
▁Hyundai	-2467
▁true	-2468
secut	-2469
▁Gyeongsang	-2470
▁sector	-2471
usion	-2472
▁electric	-2473
lex	-2474
▁controversy	-2475
▁slow	-2476
▁wind	-2477
▁pus	-2478
▁growing	-2479
▁Chang	-2480
▁heard	-2481
▁compl	-2482
▁lives	-2483
▁ce	-2484
▁itself	-2485
▁further	-2486
▁fr	-2487
▁dig	-2488
▁artic	-2489
ula	-2490
▁toward	-2491
hee	-2492
▁199	-2493
▁Christ	-2494
▁travel	-2495
▁anim	-2496
▁23	-2497
ground	-2498
▁thing	-2499
▁currently	-2500
▁survey	-2501
▁learning	-2502
▁Government	-2503
▁di	-2504
▁contrib	-2505
▁businesses	-2506
▁quar	-2507
▁acqu	-2508
go	-2509
▁eyes	-2510
▁woman	-2511
▁progress	-2512
▁trip	-2513
▁frequ	-2514
▁experi	-2515
▁Seo	-2516
▁tast	-2517
▁respond	-2518
▁transfer	-2519
▁Gu	-2520
▁Station	-2521
▁walk	-2522
▁appoint	-2523
▁web	-2524
▁Jan	-2525
▁materials	-2526
noon	-2527
▁included	-2528
▁costs	-2529
▁employment	-2530
▁bad	-2531
rup	-2532
▁”	-2533
▁advance	-2534
▁afternoon	-2535
dern	-2536
▁round	-2537
▁Fore	-2538
▁tomorrow	-2539
▁unf	-2540
▁caus	-2541
▁participated	-2542
oring	-2543
▁July	-2544
▁consumers	-2545
ably	-2546
▁alleg	-2547
▁respect	-2548
▁opinion	-2549
▁interview	-2550
▁pub	-2551
ronics	-2552
hern	-2553
rastructure	-2554
▁impact	-2555
ester	-2556
▁pot	-2557
▁inside	-2558
▁attended	-2559
▁fell	-2560
▁crisis	-2561
hest	-2562
▁alone	-2563
▁Financial	-2564
iment	-2565
▁Sept	-2566
▁host	-2567
▁speed	-2568
▁starting	-2569
▁argu	-2570
ina	-2571
▁vac	-2572
▁easily	-2573
▁Nam	-2574
▁leading	-2575
▁ground	-2576
▁Econom	-2577
jong	-2578
▁done	-2579
▁university	-2580
ners	-2581
▁happy	-2582
come	-2583
ietnam	-2584
ift	-2585
▁God	-2586
▁wanted	-2587
ellig	-2588
▁provided	-2589
vest	-2590
itten	-2591
▁built	-2592
▁movement	-2593
▁Or	-2594
ession	-2595
▁saw	-2596
▁wife	-2597
▁Reg	-2598
cel	-2599
ging	-2600
▁sens	-2601
osing	-2602
▁princip	-2603
▁image	-2604
▁obs	-2605
▁type	-2606
▁repl	-2607
▁z	-2608
akers	-2609
▁takes	-2610
▁deep	-2611
▁hy	-2612
▁comput	-2613
▁dest	-2614
▁sorry	-2615
▁fish	-2616
ledge	-2617
▁scene	-2618
▁funds	-2619
▁questions	-2620
fully	-2621
ources	-2622
▁produced	-2623
".	-2624
▁games	-2625
irt	-2626
▁theory	-2627
▁lawm	-2628
▁entire	-2629
▁original	-2630
▁parties	-2631
▁serious	-2632
▁specific	-2633
hoon	-2634
▁Vietnam	-2635
▁opened	-2636
▁action	-2637
▁completed	-2638
ercial	-2639
▁Fe	-2640
ises	-2641
▁Oct	-2642
▁users	-2643
▁Therefore	-2644
▁rain	-2645
anced	-2646
▁doesn	-2647
▁bring	-2648
ots	-2649
▁disapp	-2650
els	-2651
▁immedi	-2652
▁rap	-2653
▁authorities	-2654
lection	-2655
▁mention	-2656
▁doll	-2657
▁famous	-2658
▁wear	-2659
▁planning	-2660
light	-2661
▁All	-2662
▁rank	-2663
▁denuclear	-2664
▁continu	-2665
▁conference	-2666
▁Council	-2667
▁estate	-2668
▁payment	-2669
▁2016	-2670
▁These	-2671
▁Daegu	-2672
▁peace	-2673
▁san	-2674
▁Let	-2675
▁(1	-2676
▁ut	-2677
▁favor	-2678
▁22	-2679
▁minister	-2680
▁September	-2681
▁girl	-2682
▁network	-2683
▁Prime	-2684
leep	-2685
ton	-2686
to	-2687
action	-2688
▁district	-2689
▁bar	-2690
▁rent	-2691
▁doing	-2692
▁projects	-2693
iful	-2694
pecially	-2695
▁stay	-2696
▁concentr	-2697
▁temperature	-2698
▁poor	-2699
▁medium	-2700
▁minimum	-2701
▁played	-2702
▁Trans	-2703
▁female	-2704
▁dust	-2705
▁Justice	-2706
▁Aug	-2707
▁photo	-2708
▁28	-2709
uary	-2710
▁force	-2711
▁birth	-2712
▁1,	-2713
dule	-2714
ration	-2715
▁Hwang	-2716
▁nature	-2717
▁consider	-2718
▁26	-2719
▁Aff	-2720
▁contents	-2721
▁pen	-2722
▁jobs	-2723
▁sche	-2724
iday	-2725
rect	-2726
▁pressure	-2727
ches	-2728
▁senior	-2729
▁efforts	-2730
val	-2731
▁bill	-2732
▁station	-2733
aced	-2734
▁ver	-2735
▁clot	-2736
for	-2737
▁fig	-2738
sy	-2739
▁Yoo	-2740
▁parts	-2741
▁comes	-2742
mosp	-2743
▁Seong	-2744
▁felt	-2745
aint	-2746
▁festival	-2747
▁regarding	-2748
▁candidate	-2749
▁rad	-2750
astic	-2751
ining	-2752
▁Department	-2753
cul	-2754
▁drama	-2755
▁analyz	-2756
ume	-2757
incial	-2758
▁Electronics	-2759
▁Festival	-2760
▁People	-2761
▁Yeong	-2762
▁direction	-2763
ipl	-2764
▁sexual	-2765
▁items	-2766
cement	-2767
▁profit	-2768
▁daily	-2769
▁atmosp	-2770
▁norm	-2771
atform	-2772
▁include	-2773
▁transport	-2774
uck	-2775
gun	-2776
aching	-2777
▁attend	-2778
tion	-2779
▁autom	-2780
▁sea	-2781
▁super	-2782
▁organization	-2783
▁Germany	-2784
▁inj	-2785
▁Trade	-2786
▁et	-2787
atively	-2788
▁difference	-2789
▁Island	-2790
▁idea	-2791
▁Affairs	-2792
de	-2793
▁required	-2794
▁King	-2795
▁adm	-2796
▁American	-2797
over	-2798
▁trying	-2799
▁drug	-2800
itude	-2801
icient	-2802
▁Kyung	-2803
▁cold	-2804
▁audience	-2805
▁message	-2806
▁Agency	-2807
▁club	-2808
bu	-2809
▁picture	-2810
▁avail	-2811
▁October	-2812
▁interpret	-2813
wa	-2814
aughter	-2815
▁dou	-2816
▁trend	-2817
▁Sing	-2818
▁black	-2819
ane	-2820
.1	-2821
▁ahead	-2822
ought	-2823
gle	-2824
yn	-2825
cl	-2826
▁ability	-2827
▁appeared	-2828
utiful	-2829
▁organizations	-2830
quar	-2831
▁achieve	-2832
▁determin	-2833
▁clean	-2834
▁term	-2835
▁commercial	-2836
▁search	-2837
elligence	-2838
▁rapid	-2839
▁driving	-2840
▁negotiations	-2841
▁coming	-2842
▁aim	-2843
ald	-2844
▁loss	-2845
▁date	-2846
▁conven	-2847
▁illegal	-2848
▁credit	-2849
▁instead	-2850
▁ess	-2851
▁risk	-2852
▁experts	-2853
ral	-2854
▁limit	-2855
▁gas	-2856
▁August	-2857
▁modern	-2858
-1	-2859
jeon	-2860
▁ball	-2861
▁Cl	-2862
▁interested	-2863
oud	-2864
▁mot	-2865
▁chall	-2866
mentary	-2867
▁behind	-2868
▁concert	-2869
▁staff	-2870
▁log	-2871
of	-2872
▁wide	-2873
▁beginning	-2874
If	-2875
then	-2876
▁available	-2877
▁charges	-2878
▁pun	-2879
▁becomes	-2880
▁prepared	-2881
icon	-2882
most	-2883
insula	-2884
▁cars	-2885
▁forward	-2886
▁learn	-2887
▁firm	-2888
▁written	-2889
▁actual	-2890
▁reduce	-2891
▁legal	-2892
▁High	-2893
new	-2894
▁emot	-2895
selves	-2896
▁advant	-2897
▁schedule	-2898
▁talks	-2899
▁Russia	-2900
▁platform	-2901
▁emergency	-2902
▁univers	-2903
▁etc	-2904
▁arri	-2905
▁son	-2906
▁State	-2907
▁operating	-2908
▁positive	-2909
ource	-2910
▁Administration	-2911
▁policies	-2912
just	-2913
▁consult	-2914
▁academ	-2915
ask	-2916
▁attack	-2917
▁Land	-2918
▁Me	-2919
ends	-2920
.2	-2921
▁institutions	-2922
▁plant	-2923
▁tried	-2924
▁purpose	-2925
chan	-2926
▁apartment	-2927
aps	-2928
▁blood	-2929
ovember	-2930
▁beautiful	-2931
▁Hall	-2932
▁January	-2933
▁central	-2934
▁strategy	-2935
▁Art	-2936
icial	-2937
▁restaurant	-2938
▁patients	-2939
aves	-2940
▁highest	-2941
▁series	-2942
▁Ab	-2943
▁desc	-2944
▁Fed	-2945
▁atmosphere	-2946
▁carried	-2947
▁purchase	-2948
▁anything	-2949
▁Won	-2950
friend	-2951
lebr	-2952
▁chem	-2953
▁knowledge	-2954
nal	-2955
▁church	-2956
▁2017	-2957
▁foot	-2958
▁status	-2959
30	-2960
icy	-2961
▁access	-2962
▁unique	-2963
▁lect	-2964
▁union	-2965
▁whole	-2966
▁attempt	-2967
▁Med	-2968
rehen	-2969
▁quant	-2970
▁simple	-2971
▁burden	-2972
▁professor	-2973
rim	-2974
cember	-2975
▁summer	-2976
ervation	-2977
5,	-2978
ilies	-2979
▁presidential	-2980
▁Ah	-2981
▁opportunity	-2982
▁strengthen	-2983
▁Soc	-2984
▁sure	-2985
ev	-2986
▁equip	-2987
▁Koreans	-2988
▁carry	-2989
▁manager	-2990
▁reflect	-2991
ode	-2992
▁fast	-2993
▁skin	-2994
know	-2995
pe	-2996
▁execut	-2997
▁Rec	-2998
▁places	-2999
▁considering	-3000
▁board	-3001
▁wrong	-3002
▁stre	-3003
▁cry	-3004
ley	-3005
ji	-3006
▁pack	-3007
▁Feb	-3008
ously	-3009
▁couldn	-3010
▁November	-3011
tainment	-3012
▁prepare	-3013
▁29	-3014
▁hands	-3015
ery	-3016
itting	-3017
▁customer	-3018
Th	-3019
ires	-3020
▁suspic	-3021
iel	-3022
▁least	-3023
▁regulations	-3024
▁agency	-3025
▁science	-3026
▁Cons	-3027
▁estim	-3028
▁evaluation	-3029
▁tick	-3030
▁Oh	-3031
▁Labor	-3032
▁December	-3033
▁Among	-3034
▁professional	-3035
▁wave	-3036
my	-3037
▁concerns	-3038
▁application	-3039
▁sun	-3040
ivity	-3041
▁Many	-3042
▁characteristics	-3043
▁fair	-3044
▁Def	-3045
▁bit	-3046
▁showing	-3047
▁marketing	-3048
▁college	-3049
gart	-3050
▁Jose	-3051
urs	-3052
▁Prof	-3053
▁worth	-3054
asons	-3055
▁award	-3056
▁someone	-3057
▁rice	-3058
iveness	-3059
▁equipment	-3060
▁thinking	-3061
▁launch	-3062
▁holding	-3063
▁Corpor	-3064
heon	-3065
eneral	-3066
▁effects	-3067
▁generation	-3068
▁init	-3069
▁programs	-3070
▁influence	-3071
dergart	-3072
▁link	-3073
ught	-3074
▁entered	-3075
oid	-3076
▁receiving	-3077
hedul	-3078
cle	-3079
▁teachers	-3080
ply	-3081
▁village	-3082
▁vehicle	-3083
▁immediately	-3084
ruary	-3085
▁actually	-3086
▁reduced	-3087
▁families	-3088
▁era	-3089
ban	-3090
▁dead	-3091
▁sleep	-3092
▁corporate	-3093
.3	-3094
▁ways	-3095
▁collect	-3096
▁died	-3097
ables	-3098
▁hall	-3099
▁chance	-3100
ords	-3101
urning	-3102
▁Transport	-3103
▁train	-3104
ao	-3105
▁By	-3106
▁Lot	-3107
▁celebr	-3108
▁disease	-3109
▁resear	-3110
▁demonst	-3111
▁daughter	-3112
▁jour	-3113
▁books	-3114
annel	-3115
▁failed	-3116
▁incident	-3117
▁tele	-3118
ocks	-3119
▁turned	-3120
▁evidence	-3121
▁displ	-3122
▁Na	-3123
▁resol	-3124
▁measure	-3125
▁conflict	-3126
▁coup	-3127
▁smartph	-3128
▁variety	-3129
▁schedul	-3130
athe	-3131
▁earlier	-3132
▁nothing	-3133
▁Buddh	-3134
▁below	-3135
▁aware	-3136
▁trust	-3137
▁distribution	-3138
onom	-3139
▁followed	-3140
▁February	-3141
jeong	-3142
ports	-3143
▁except	-3144
▁sports	-3145
met	-3146
▁Cup	-3147
ivery	-3148
▁choo	-3149
▁satis	-3150
▁Gangwon	-3151
▁dream	-3152
▁paper	-3153
▁Wa	-3154
▁protect	-3155
▁launched	-3156
▁internal	-3157
▁sanctions	-3158
band	-3159
comm	-3160
arant	-3161
▁assault	-3162
ians	-3163
▁release	-3164
▁population	-3165
ropri	-3166
uth	-3167
▁tre	-3168
▁vice	-3169
▁intention	-3170
▁word	-3171
rency	-3172
▁harm	-3173
▁indic	-3174
▁Inf	-3175
▁inspection	-3176
▁usually	-3177
There	-3178
icip	-3179
▁Asia	-3180
sized	-3181
▁repe	-3182
▁Mot	-3183
▁physical	-3184
▁opinions	-3185
si	-3186
▁build	-3187
▁War	-3188
▁drawing	-3189
egr	-3190
▁everything	-3191
▁rat	-3192
▁grand	-3193
ruit	-3194
▁criticism	-3195
▁longer	-3196
atures	-3197
▁sud	-3198
▁involved	-3199
▁governments	-3200
amed	-3201
▁skills	-3202
▁star	-3203
▁stri	-3204
▁sudden	-3205
face	-3206
erous	-3207
▁goods	-3208
▁industries	-3209
▁mach	-3210
▁says	-3211
▁across	-3212
mat	-3213
▁warm	-3214
▁bat	-3215
▁stores	-3216
▁Profess	-3217
izes	-3218
▁Pen	-3219
vere	-3220
▁ever	-3221
▁raise	-3222
▁engine	-3223
reg	-3224
▁worked	-3225
rant	-3226
▁exerc	-3227
▁histor	-3228
▁Ul	-3229
▁brother	-3230
overed	-3231
▁white	-3232
▁caught	-3233
▁hur	-3234
▁table	-3235
▁voice	-3236
▁affairs	-3237
affic	-3238
▁writing	-3239
.8	-3240
erson	-3241
▁repor	-3242
▁degrees	-3243
▁ordered	-3244
▁mentioned	-3245
▁phen	-3246
▁Lotte	-3247
▁occurred	-3248
▁administr	-3249
erce	-3250
.6	-3251
▁cities	-3252
▁properly	-3253
fect	-3254
▁delivery	-3255
▁Tw	-3256
▁excell	-3257
▁remark	-3258
inated	-3259
utional	-3260
reed	-3261
▁ten	-3262
0,000	-3263
▁convers	-3264
▁sett	-3265
▁personnel	-3266
▁eld	-3267
▁Secretary	-3268
rought	-3269
.4	-3270
aly	-3271
▁Jeoll	-3272
ansion	-3273
▁comfort	-3274
aign	-3275
▁themselves	-3276
.7	-3277
▁hom	-3278
▁player	-3279
▁quarter	-3280
▁require	-3281
site	-3282
▁198	-3283
cheong	-3284
▁comprehen	-3285
▁bri	-3286
▁fourth	-3287
▁becoming	-3288
▁Corporation	-3289
2,	-3290
▁tit	-3291
▁highly	-3292
velopment	-3293
quarters	-3294
▁vehicles	-3295
hood	-3296
▁rates	-3297
rew	-3298
related	-3299
▁Son	-3300
▁youth	-3301
▁weather	-3302
▁digital	-3303
▁phenomen	-3304
▁victims	-3305
loyment	-3306
based	-3307
ights	-3308
▁score	-3309
amer	-3310
▁Mayor	-3311
▁Sy	-3312
stances	-3313
▁owners	-3314
▁Are	-3315
▁establishment	-3316
▁prem	-3317
▁Joseon	-3318
▁welfare	-3319
ror	-3320
▁above	-3321
▁researcher	-3322
▁crime	-3323
▁channel	-3324
▁Bo	-3325
▁behav	-3326
▁recommend	-3327
▁completely	-3328
▁Ha	-3329
estern	-3330
▁solve	-3331
▁Ear	-3332
▁entrance	-3333
bon	-3334
▁Defense	-3335
vant	-3336
▁types	-3337
▁document	-3338
▁Emp	-3339
▁box	-3340
▁shopping	-3341
ental	-3342
▁volun	-3343
▁performances	-3344
▁31	-3345
▁seven	-3346
▁practice	-3347
irector	-3348
▁York	-3349
▁From	-3350
▁pet	-3351
▁hair	-3352
▁safe	-3353
▁proceed	-3354
▁dog	-3355
▁Cont	-3356
iversary	-3357
▁everyone	-3358
▁Of	-3359
▁bi	-3360
arily	-3361
level	-3362
▁Vice	-3363
▁Ahn	-3364
▁goes	-3365
▁moved	-3366
dro	-3367
▁Il	-3368
▁issued	-3369
esterday	-3370
chol	-3371
▁East	-3372
▁answer	-3373
▁creating	-3374
▁advertise	-3375
▁yesterday	-3376
ffee	-3377
▁taste	-3378
▁households	-3379
▁weak	-3380
▁reached	-3381
▁conv	-3382
▁Culture	-3383
▁bal	-3384
local	-3385
▁Research	-3386
▁prosecut	-3387
▁almost	-3388
▁Techn	-3389
,”	-3390
▁integr	-3391
ificial	-3392
▁Donald	-3393
sid	-3394
▁mis	-3395
▁Kong	-3396
▁promote	-3397
▁advantage	-3398
▁statement	-3399
▁gold	-3400
▁benefits	-3401
▁adjust	-3402
▁Conf	-3403
ender	-3404
▁limited	-3405
▁Security	-3406
▁evalu	-3407
▁exact	-3408
CT	-3409
useum	-3410
▁suit	-3411
▁letter	-3412
▁expansion	-3413
ming	-3414
▁raising	-3415
▁60	-3416
ighb	-3417
▁factors	-3418
▁documents	-3419
.9	-3420
seok	-3421
▁Why	-3422
▁traffic	-3423
▁depending	-3424
▁spir	-3425
▁virt	-3426
down	-3427
▁teams	-3428
▁surpr	-3429
lim	-3430
▁ill	-3431
▁Blue	-3432
▁restr	-3433
▁relatively	-3434
▁During	-3435
▁Now	-3436
▁especially	-3437
▁Public	-3438
▁giving	-3439
▁Foreign	-3440
▁predicted	-3441
room	-3442
encies	-3443
artments	-3444
round	-3445
▁himself	-3446
▁campaign	-3447
▁European	-3448
▁markets	-3449
▁util	-3450
▁Health	-3451
▁heavy	-3452
▁guarant	-3453
▁basis	-3454
icro	-3455
▁cop	-3456
▁wall	-3457
▁address	-3458
tained	-3459
▁secret	-3460
▁Central	-3461
bum	-3462
▁clothes	-3463
▁relig	-3464
▁negative	-3465
▁huge	-3466
▁correct	-3467
▁popularity	-3468
▁moving	-3469
▁export	-3470
▁reading	-3471
ney	-3472
hwan	-3473
▁Baek	-3474
▁introduce	-3475
▁recognized	-3476
▁sil	-3477
▁winter	-3478
icultural	-3479
▁2019	-3480
▁Invest	-3481
▁brought	-3482
▁hotel	-3483
▁criticized	-3484
aries	-3485
▁normal	-3486
▁despite	-3487
▁transportation	-3488
▁Chief	-3489
▁bott	-3490
▁Des	-3491
▁Sm	-3492
▁forest	-3493
erve	-3494
▁tou	-3495
50	-3496
BS	-3497
▁exceed	-3498
▁hon	-3499
▁soft	-3500
▁cross	-3501
▁threat	-3502
▁emb	-3503
iers	-3504
▁Day	-3505
▁effective	-3506
▁App	-3507
▁cancer	-3508
▁Eun	-3509
▁squ	-3510
▁Year	-3511
▁pick	-3512
usband	-3513
rary	-3514
ids	-3515
ship	-3516
▁unc	-3517
▁prior	-3518
ups	-3519
4,	-3520
▁reach	-3521
▁eight	-3522
▁educational	-3523
▁universities	-3524
iled	-3525
wh	-3526
▁produce	-3527
▁published	-3528
▁consist	-3529
▁(2	-3530
ares	-3531
ynast	-3532
▁select	-3533
▁Professor	-3534
▁intelligence	-3535
▁Union	-3536
▁banks	-3537
▁cy	-3538
▁Tai	-3539
▁century	-3540
▁cat	-3541
urrent	-3542
▁Cultural	-3543
▁computer	-3544
uff	-3545
▁believed	-3546
▁competit	-3547
ologies	-3548
▁anniversary	-3549
▁cook	-3550
▁earth	-3551
▁Law	-3552
▁kindergart	-3553
eria	-3554
▁divided	-3555
omb	-3556
▁surv	-3557
▁formed	-3558
▁scheduled	-3559
isc	-3560
▁Ins	-3561
▁refer	-3562
▁scient	-3563
▁investigating	-3564
atched	-3565
iverse	-3566
▁shown	-3567
▁liter	-3568
▁reasons	-3569
▁understanding	-3570
▁Peninsula	-3571
▁opt	-3572
▁owner	-3573
▁responsibility	-3574
pped	-3575
▁coach	-3576
▁broadcasting	-3577
▁medic	-3578
▁seek	-3579
▁Fr	-3580
idge	-3581
▁excellent	-3582
▁Pre	-3583
scale	-3584
▁classes	-3585
▁reports	-3586
▁Chungcheong	-3587
iconduct	-3588
▁biggest	-3589
▁connect	-3590
eral	-3591
▁eye	-3592
▁hearing	-3593
wide	-3594
▁circum	-3595
▁neighb	-3596
▁Industrial	-3597
▁houses	-3598
▁location	-3599
▁potential	-3600
ivered	-3601
urities	-3602
▁weight	-3603
▁Governor	-3604
▁camer	-3605
▁audit	-3606
▁appearance	-3607
▁encour	-3608
yond	-3609
▁filed	-3610
▁innovation	-3611
luded	-3612
▁posted	-3613
▁stressed	-3614
dr	-3615
▁Taiwan	-3616
▁council	-3617
adium	-3618
▁whose	-3619
ols	-3620
attle	-3621
athered	-3622
▁strength	-3623
▁Ki	-3624
▁rout	-3625
▁range	-3626
▁swe	-3627
▁focused	-3628
▁proposed	-3629
▁foundation	-3630
▁exchang	-3631
▁communic	-3632
▁expenses	-3633
▁lif	-3634
▁agreed	-3635
▁Tour	-3636
▁Mark	-3637
?"	-3638
▁cooper	-3639
▁significantly	-3640
uel	-3641
▁Not	-3642
▁mist	-3643
▁consumer	-3644
OS	-3645
▁article	-3646
▁delivered	-3647
▁Ne	-3648
▁facility	-3649
▁successful	-3650
▁Stud	-3651
▁Gangnam	-3652
▁gathered	-3653
▁manufacturing	-3654
▁appears	-3655
▁prec	-3656
▁defense	-3657
organ	-3658
▁changing	-3659
▁increases	-3660
▁coffee	-3661
▁returned	-3662
1,	-3663
na	-3664
▁Per	-3665
▁fight	-3666
▁Science	-3667
▁gather	-3668
▁husband	-3669
▁surround	-3670
sung	-3671
actions	-3672
▁discount	-3673
▁Col	-3674
pop	-3675
▁organized	-3676
chi	-3677
▁Sam	-3678
ossible	-3679
▁proced	-3680
ropriate	-3681
▁Also	-3682
ynasty	-3683
▁includes	-3684
han	-3685
▁viewers	-3686
▁Special	-3687
▁claimed	-3688
%,	-3689
ule	-3690
▁cells	-3691
▁nar	-3692
iring	-3693
▁protest	-3694
▁arrested	-3695
ression	-3696
▁analyzed	-3697
▁overall	-3698
▁Director	-3699
▁property	-3700
seong	-3701
▁symb	-3702
▁advertising	-3703
▁loans	-3704
▁participation	-3705
more	-3706
▁administrative	-3707
▁served	-3708
ilos	-3709
▁compens	-3710
BC	-3711
aven	-3712
▁journal	-3713
▁difficulties	-3714
3,	-3715
▁expectations	-3716
▁Aust	-3717
▁shar	-3718
▁Hu	-3719
▁presented	-3720
▁actor	-3721
▁green	-3722
▁Represent	-3723
▁wait	-3724
▁movies	-3725
▁Most	-3726
▁violence	-3727
▁although	-3728
▁running	-3729
▁sites	-3730
▁boy	-3731
▁disab	-3732
▁counter	-3733
▁smo	-3734
iplom	-3735
ilosop	-3736
CO	-3737
▁Infrastructure	-3738
▁bag	-3739
emp	-3740
ohn	-3741
anch	-3742
▁extreme	-3743
eech	-3744
▁elementary	-3745
umb	-3746
▁adding	-3747
▁frequently	-3748
▁dism	-3749
▁choice	-3750
▁allowed	-3751
resh	-3752
ush	-3753
▁Br	-3754
▁elections	-3755
▁fee	-3756
▁Iran	-3757
▁impossible	-3758
▁track	-3759
▁candidates	-3760
▁esc	-3761
▁Brit	-3762
▁authority	-3763
▁resources	-3764
▁source	-3765
▁fix	-3766
▁Economic	-3767
oses	-3768
ull	-3769
▁bond	-3770
▁accur	-3771
▁hydro	-3772
▁airport	-3773
▁path	-3774
ped	-3775
myeon	-3776
▁playing	-3777
▁artificial	-3778
▁throughout	-3779
kay	-3780
▁unit	-3781
▁looked	-3782
alled	-3783
▁looks	-3784
▁forced	-3785
▁anti	-3786
liament	-3787
▁continues	-3788
▁punish	-3789
▁Lim	-3790
▁altern	-3791
▁inform	-3792
▁studying	-3793
ulated	-3794
▁dance	-3795
pective	-3796
▁behavior	-3797
▁secretary	-3798
▁consumption	-3799
▁Face	-3800
arding	-3801
▁requested	-3802
▁entertainment	-3803
▁humans	-3804
▁discussion	-3805
▁improvement	-3806
▁fields	-3807
▁background	-3808
▁semiconduct	-3809
upp	-3810
▁70	-3811
ither	-3812
▁activity	-3813
porary	-3814
▁Found	-3815
▁beyond	-3816
▁excess	-3817
▁sale	-3818
▁accomp	-3819
▁subsid	-3820
▁Development	-3821
▁intens	-3822
▁watching	-3823
▁comprehens	-3824
▁forces	-3825
▁Prosecut	-3826
▁Her	-3827
▁Commun	-3828
▁rising	-3829
▁spirit	-3830
201	-3831
▁choose	-3832
▁waiting	-3833
▁restrict	-3834
▁ep	-3835
oes	-3836
unk	-3837
▁strug	-3838
▁investors	-3839
▁SK	-3840
aging	-3841
ori	-3842
erly	-3843
▁rob	-3844
▁hear	-3845
ties	-3846
▁regional	-3847
▁killed	-3848
▁drop	-3849
chang	-3850
▁wish	-3851
▁promotion	-3852
imate	-3853
▁expression	-3854
▁driver	-3855
▁division	-3856
▁solution	-3857
▁metropolitan	-3858
▁pit	-3859
▁mainly	-3860
iated	-3861
▁door	-3862
▁quite	-3863
▁session	-3864
▁philosop	-3865
▁constant	-3866
▁majority	-3867
ube	-3868
▁gap	-3869
etic	-3870
▁sharing	-3871
▁Finance	-3872
▁300	-3873
▁pros	-3874
▁gradu	-3875
▁songs	-3876
▁Kwon	-3877
▁submitted	-3878
▁weap	-3879
het	-3880
▁broke	-3881
▁Daejeon	-3882
osure	-3883
ronic	-3884
▁write	-3885
▁demonstr	-3886
▁speech	-3887
▁categ	-3888
As	-3889
gery	-3890
uman	-3891
▁explain	-3892
▁annual	-3893
▁secure	-3894
▁improved	-3895
▁newsp	-3896
▁bought	-3897
▁autonom	-3898
▁proport	-3899
lymp	-3900
▁subsc	-3901
▁provides	-3902
▁expanding	-3903
▁suspected	-3904
osal	-3905
▁ratio	-3906
▁holiday	-3907
▁500	-3908
chain	-3909
orial	-3910
▁dramas	-3911
▁studies	-3912
▁abroad	-3913
▁severe	-3914
▁carbon	-3915
▁prison	-3916
▁introduction	-3917
▁speak	-3918
▁mix	-3919
▁brok	-3920
▁Every	-3921
urrently	-3922
▁participants	-3923
▁Ho	-3924
acity	-3925
apore	-3926
▁mountain	-3927
ears	-3928
▁lun	-3929
▁branch	-3930
where	-3931
▁cover	-3932
▁truth	-3933
▁Hye	-3934
▁More	-3935
▁contains	-3936
▁mathe	-3937
▁theme	-3938
▁qual	-3939
▁allows	-3940
inner	-3941
▁Industry	-3942
▁Olymp	-3943
▁films	-3944
▁General	-3945
▁conserv	-3946
gment	-3947
▁poll	-3948
▁Woo	-3949
▁finished	-3950
▁max	-3951
▁diplom	-3952
▁however	-3953
▁photos	-3954
▁rapidly	-3955
▁selling	-3956
▁warrant	-3957
▁ult	-3958
▁brief	-3959
▁Facebook	-3960
amb	-3961
▁closed	-3962
nces	-3963
▁developing	-3964
▁Singapore	-3965
▁Da	-3966
▁crim	-3967
▁elements	-3968
▁fully	-3969
▁essential	-3970
resp	-3971
▁ple	-3972
▁newly	-3973
▁discovered	-3974
order	-3975
▁details	-3976
asion	-3977
▁nearby	-3978
back	-3979
▁responsible	-3980
▁judge	-3981
▁approval	-3982
▁standards	-3983
▁emphasized	-3984
▁Inst	-3985
▁external	-3986
▁ec	-3987
▁His	-3988
ipped	-3989
▁style	-3990
▁expanded	-3991
▁recorded	-3992
mine	-3993
▁leaving	-3994
▁Foundation	-3995
▁technologies	-3996
ifying	-3997
..	-3998
▁ir	-3999
▁artists	-4000
▁Technology	-4001
▁born	-4002
▁assess	-4003
▁diagn	-4004
▁avoid	-4005
outhern	-4006
▁methods	-4007
▁repeated	-4008
pro	-4009
▁joined	-4010
▁rating	-4011
▁wonder	-4012
▁shape	-4013
▁finish	-4014
▁dollars	-4015
▁arr	-4016
▁Hee	-4017
anks	-4018
▁preparing	-4019
',	-4020
▁Food	-4021
▁visiting	-4022
▁Church	-4023
▁headquarters	-4024
evit	-4025
▁challeng	-4026
▁accounting	-4027
iced	-4028
▁maintain	-4029
▁har	-4030
▁depos	-4031
▁Airport	-4032
▁advanced	-4033
▁prob	-4034
▁acting	-4035
ashion	-4036
okes	-4037
▁affect	-4038
▁lay	-4039
▁earn	-4040
▁characters	-4041
▁Jo	-4042
gent	-4043
▁psy	-4044
▁effort	-4045
▁Int	-4046
▁inevit	-4047
▁fundament	-4048
▁reportedly	-4049
▁LG	-4050
▁Phil	-4051
▁arrived	-4052
▁tourists	-4053
▁reduction	-4054
rote	-4055
▁replace	-4056
▁fresh	-4057
aded	-4058
▁origin	-4059
▁perfect	-4060
▁urban	-4061
▁pattern	-4062
▁River	-4063
ded	-4064
▁dang	-4065
▁planned	-4066
▁resident	-4067
istance	-4068
▁street	-4069
▁cos	-4070
▁reject	-4071
▁eventually	-4072
▁lecture	-4073
▁separate	-4074
iliar	-4075
urally	-4076
▁creation	-4077
▁announcement	-4078
hye	-4079
▁AI	-4080
▁seemed	-4081
▁stocks	-4082
▁operated	-4083
ole	-4084
▁enh	-4085
▁calcul	-4086
▁systems	-4087
ruption	-4088
▁implemented	-4089
▁explan	-4090
▁records	-4091
bit	-4092
▁Pyong	-4093
