<unk>	0
<s>	0
</s>	0
▁이	-0
▁있	-1
으로	-2
▁수	-3
에서	-4
▁대	-5
▁사	-6
▁그	-7
▁것	-8
▁지	-9
▁가	-10
니다	-11
▁한	-12
▁기	-13
▁전	-14
하는	-15
했다	-16
▁1	-17
▁시	-18
▁있다	-19
▁아	-20
▁보	-21
▁정	-22
▁나	-23
▁주	-24
▁2	-25
▁제	-26
하고	-27
▁다	-28
▁자	-29
▁경	-30
이다	-31
▁중	-32
▁일	-33
▁등	-34
▁인	-35
▁공	-36
▁부	-37
▁위	-38
▁하	-39
▁내	-40
▁상	-41
▁‘	-42
▁관	-43
▁모	-44
습니다	-45
▁있는	-46
▁않	-47
들이	-48
▁어	-49
▁비	-50
▁오	-51
▁국	-52
▁해	-53
▁미	-54
▁유	-55
▁우	-56
▁때	-57
▁의	-58
▁없	-59
▁소	-60
▁고	-61
▁여	-62
▁조	-63
▁만	-64
▁연	-65
▁“	-66
▁개	-67
었다	-68
▁마	-69
▁문	-70
▁발	-71
▁당	-72
▁방	-73
▁선	-74
지만	-75
▁서	-76
▁생	-77
▁구	-78
▁말	-79
▁영	-80
▁신	-81
▁바	-82
▁3	-83
▁거	-84
▁도	-85
▁통	-86
▁최	-87
▁예	-88
다는	-89
이라	-90
00	-91
에게	-92
▁세	-93
▁안	-94
▁무	-95
▁동	-96
▁많	-97
▁저	-98
▁한국	-99
▁진	-100
에는	-101
▁결	-102
▁현	-103
▁강	-104
▁실	-105
▁성	-106
▁분	-107
▁교	-108
▁더	-109
한다	-110
적인	-111
▁불	-112
▁같	-113
면서	-114
▁김	-115
적으로	-116
▁스	-117
▁장	-118
까지	-119
▁우리	-120
▁되	-121
▁알	-122
▁확	-123
▁원	-124
▁대한	-125
▁따	-126
▁받	-127
하게	-128
▁것으로	-129
▁특	-130
▁반	-131
▁사람	-132
▁차	-133
▁계	-134
된다	-135
▁재	-136
▁노	-137
▁남	-138
부터	-139
▁매	-140
▁추	-141
하기	-142
▁과	-143
▁지난	-144
▁감	-145
들은	-146
▁20	-147
▁때문	-148
▁위해	-149
▁적	-150
어요	-151
▁학	-152
▁5	-153
▁배	-154
▁입	-155
▁들	-156
▁단	-157
▁4	-158
다고	-159
▁설	-160
▁회	-161
▁건	-162
들의	-163
▁좋	-164
▁물	-165
▁후	-166
▁할	-167
▁열	-168
▁필	-169
▁작	-170
▁것이	-171
▁행	-172
▁요	-173
▁올	-174
▁두	-175
▁참	-176
▁출	-177
▁것이다	-178
▁당신	-179
▁직	-180
입니다	-181
▁점	-182
▁집	-183
▁포	-184
▁역	-185
▁달	-186
▁가능	-187
하지	-188
▁못	-189
▁높	-190
▁밝	-191
▁미국	-192
▁평	-193
합니다	-194
▁활	-195
▁하는	-196
▁함	-197
▁통해	-198
▁문제	-199
에서는	-200
▁금	-201
▁게	-202
▁한다	-203
▁경우	-204
▁생각	-205
▁새	-206
▁필요	-207
▁파	-208
▁운	-209
▁청	-210
▁화	-211
▁피	-212
▁외	-213
▁데	-214
▁프	-215
▁나는	-216
▁변	-217
▁북	-218
기를	-219
▁아니	-220
됐다	-221
▁증	-222
▁판	-223
는데	-224
▁앞	-225
▁또	-226
▁6	-227
▁대해	-228
▁산	-229
았다	-230
도록	-231
이라고	-232
▁서울	-233
▁다른	-234
▁잘	-235
▁사용	-236
▁양	-237
▁명	-238
였다	-239
▁"	-240
장이	-241
▁검	-242
▁드	-243
하다	-244
들을	-245
▁목	-246
▁201	-247
▁것은	-248
되는	-249
▁함께	-250
자가	-251
▁초	-252
▁10	-253
▁투	-254
▁같은	-255
▁간	-256
▁처	-257
▁맞	-258
▁살	-259
보다	-260
▁너	-261
▁했다	-262
리고	-263
▁가장	-264
▁많은	-265
성이	-266
통령	-267
▁시간	-268
▁관련	-269
▁본	-270
▁정부	-271
지는	-272
▁지역	-273
에도	-274
혔다	-275
."	-276
▁있습니다	-277
▁중국	-278
▁이번	-279
▁심	-280
▁대통령	-281
▁박	-282
▁들어	-283
▁따라	-284
▁각	-285
▁시작	-286
▁7	-287
▁음	-288
▁법	-289
▁종	-290
하면	-291
▁있어	-292
이나	-293
사를	-294
으며	-295
▁것을	-296
▁환	-297
하여	-298
▁진행	-299
▁밝혔다	-300
▁자신	-301
▁속	-302
▁언	-303
▁19	-304
▁및	-305
해야	-306
▁크	-307
▁광	-308
라고	-309
리는	-310
▁만들	-311
장을	-312
사가	-313
▁민	-314
라는	-315
지고	-316
▁뒤	-317
▁번	-318
기가	-319
▁때문에	-320
▁8	-321
▁하나	-322
대로	-323
▁업	-324
▁찾	-325
▁이상	-326
▁규	-327
▁약	-328
▁말했다	-329
▁싶	-330
자는	-331
졌다	-332
▁임	-333
▁표	-334
▁취	-335
▁이어	-336
▁체	-337
▁치	-338
▁총	-339
세요	-340
▁대표	-341
▁저는	-342
▁관계	-343
▁근	-344
▁기업	-345
이라는	-346
▁호	-347
지를	-348
▁큰	-349
원이	-350
▁줄	-351
▁타	-352
▁손	-353
▁걸	-354
▁세계	-355
▁아이	-356
▁위한	-357
리를	-358
▁독	-359
▁담	-360
▁상황	-361
▁논	-362
성을	-363
▁그는	-364
위원	-365
▁네	-366
▁형	-367
▁결과	-368
하며	-369
▁사실	-370
▁돌	-371
▁협	-372
▁사회	-373
▁확인	-374
기도	-375
▁충	-376
▁사업	-377
▁9	-378
리가	-379
▁친	-380
▁카	-381
▁편	-382
되고	-383
▁지금	-384
▁이후	-385
▁연구	-386
기에	-387
▁합	-388
▁메	-389
▁다양	-390
▁채	-391
▁경찰	-392
▁했	-393
장은	-394
▁일본	-395
해서	-396
▁모두	-397
▁경제	-398
▁에	-399
▁이용	-400
▁그러	-401
▁될	-402
화를	-403
▁넘	-404
▁온	-405
▁완	-406
로운	-407
▁있을	-408
▁트	-409
▁프로	-410
▁발생	-411
▁교육	-412
▁준	-413
시간	-414
거나	-415
▁식	-416
▁커	-417
하면서	-418
▁설명	-419
▁곳	-420
▁정도	-421
▁있다는	-422
▁삼	-423
▁하고	-424
되어	-425
▁다시	-426
으면	-427
▁국내	-428
처럼	-429
▁모든	-430
▁제품	-431
스트	-432
▁날	-433
시아	-434
▁알려	-435
▁복	-436
▁많이	-437
▁않는	-438
▁창	-439
운데	-440
▁현재	-441
▁최근	-442
▁태	-443
▁이유	-444
력을	-445
▁리	-446
서는	-447
▁눈	-448
들에게	-449
▁등을	-450
▁먹	-451
▁없는	-452
▁힘	-453
비스	-454
▁중요	-455
정을	-456
▁누	-457
▁항	-458
상을	-459
▁보고	-460
나요	-461
이고	-462
▁가운데	-463
▁때문이다	-464
▁늘	-465
▁지원	-466
▁있었다	-467
▁내가	-468
▁학생	-469
▁사이	-470
▁없다	-471
▁국가	-472
▁다양한	-473
▁A	-474
▁어떤	-475
▁책	-476
▁된다	-477
▁효	-478
▁아니라	-479
▁폭	-480
▁얼	-481
▁북한	-482
자의	-483
▁다음	-484
000	-485
▁특히	-486
▁순	-487
▁접	-488
▁오늘	-489
▁기술	-490
니까	-491
▁문화	-492
▁이런	-493
▁나타	-494
▁질	-495
▁내용	-496
인이	-497
▁등이	-498
▁관심	-499
▁영화	-500
▁코	-501
▁참여	-502
▁승	-503
▁그리고	-504
▁갖	-505
▁토	-506
▁있었	-507
▁절	-508
명이	-509
에요	-510
이는	-511
▁디	-512
학교	-513
▁시장	-514
▁지난해	-515
▁향	-516
▁분석	-517
▁측	-518
▁축	-519
▁브	-520
▁모습	-521
▁난	-522
▁느	-523
▁제가	-524
▁글	-525
▁우리는	-526
▁새로운	-527
▁영향	-528
▁기대	-529
에서도	-530
르면	-531
레이	-532
▁의미	-533
▁끝	-534
▁12	-535
들과	-536
▁갈	-537
▁11	-538
▁여러	-539
▁올해	-540
▁버	-541
기는	-542
식을	-543
▁볼	-544
▁정보	-545
▁예정	-546
자를	-547
▁첫	-548
력이	-549
▁빠	-550
▁전문	-551
사는	-552
기업	-553
도가	-554
▁이미	-555
▁처음	-556
▁벌	-557
▁그런	-558
주의	-559
▁좋은	-560
왔다	-561
▁베	-562
▁권	-563
▁로	-564
▁개발	-565
▁너무	-566
▁군	-567
▁당시	-568
▁직접	-569
▁농	-570
▁존	-571
지가	-572
▁길	-573
▁활동	-574
▁제공	-575
▁이날	-576
▁운영	-577
상이	-578
▁이를	-579
▁과정	-580
겠습니다	-581
▁사건	-582
원을	-583
▁포함	-584
▁그것	-585
▁계획	-586
회의	-587
▁어려	-588
▁홍	-589
▁쓰	-590
했던	-591
▁어떻	-592
▁용	-593
▁따르면	-594
▁30	-595
▁서비스	-596
▁국민	-597
▁증가	-598
▁평가	-599
▁좋아	-600
▁만들어	-601
▁있다고	-602
렇게	-603
사의	-604
▁허	-605
▁있도록	-606
▁어떻게	-607
▁병	-608
이었다	-609
인다	-610
어나	-611
▁동안	-612
이터	-613
▁않은	-614
▁잡	-615
▁보여	-616
▁된	-617
▁이야	-618
도를	-619
▁조사	-620
▁발표	-621
부가	-622
▁결정	-623
가는	-624
수가	-625
원은	-626
▁학교	-627
▁피해	-628
▁라	-629
▁방법	-630
▁공개	-631
▁애	-632
▁면	-633
▁급	-634
▁친구	-635
▁막	-636
▁사진	-637
음을	-638
해요	-639
▁산업	-640
▁철	-641
▁않고	-642
▁보내	-643
▁중심	-644
▁가격	-645
▁이해	-646
은행	-647
▁고객	-648
그램	-649
▁금융	-650
▁소비	-651
▁하지만	-652
▁경기	-653
회가	-654
▁200	-655
▁대상	-656
▁실제	-657
▁준비	-658
▁정책	-659
▁패	-660
원의	-661
났다	-662
▁S	-663
▁극	-664
▁낮	-665
▁높은	-666
▁판매	-667
자들이	-668
▁K	-669
▁이러	-670
▁바로	-671
▁수도	-672
▁기록	-673
▁합니다	-674
▁방문	-675
했다고	-676
▁자유	-677
▁콘	-678
▁부산	-679
▁상태	-680
▁않았	-681
▁만큼	-682
▁잠	-683
▁지적	-684
▁활용	-685
씨가	-686
▁계속	-687
▁오후	-688
랜드	-689
▁전망	-690
▁투자	-691
기로	-692
▁이것	-693
▁백	-694
▁주장	-695
▁추가	-696
▁좀	-697
▁그래	-698
▁이러한	-699
으나	-700
▁정치	-701
▁부분	-702
▁15	-703
20	-704
▁플	-705
▁효과	-706
▁요구	-707
체가	-708
페이	-709
▁정상	-710
되었다	-711
▁기존	-712
▁생산	-713
▁당신은	-714
관이	-715
▁배우	-716
▁인터	-717
▁핵	-718
▁추진	-719
▁있고	-720
▁찾아	-721
▁떨	-722
▁가지	-723
▁사고	-724
▁국제	-725
▁떠	-726
치를	-727
▁몰	-728
▁등의	-729
▁일부	-730
하려	-731
▁무엇	-732
▁개인	-733
▁몇	-734
▁사람이	-735
▁구성	-736
회를	-737
▁받아	-738
진다	-739
겠다	-740
▁테	-741
케이	-742
장의	-743
▁뉴	-744
▁천	-745
▁열린	-746
▁당신이	-747
▁대학	-748
▁또한	-749
▁검찰	-750
▁기준	-751
의를	-752
했습니다	-753
렸다	-754
부분	-755
럼프	-756
위를	-757
제를	-758
▁해당	-759
▁자신의	-760
디어	-761
▁매우	-762
▁범	-763
되지	-764
▁마련	-765
어서	-766
▁않아	-767
▁보인다	-768
센터	-769
▁골	-770
▁아직	-771
교육	-772
라도	-773
▁먼	-774
▁나오	-775
▁예상	-776
▁야	-777
사업	-778
리에	-779
▁인간	-780
가요	-781
▁여성	-782
▁블	-783
었습니다	-784
▁환경	-785
▁최대	-786
▁왜	-787
▁C	-788
▁시민	-789
▁방송	-790
주시	-791
▁돌아	-792
▁쉽	-793
장에서	-794
▁확대	-795
▁경쟁	-796
▁있어요	-797
▁즐	-798
▁같아	-799
▁삼성	-800
▁혐	-801
▁나온	-802
▁역할	-803
하였다	-804
▁월	-805
스를	-806
▁트럼프	-807
▁최고	-808
▁이루	-809
▁우리가	-810
▁일반	-811
▁공연	-812
▁사랑	-813
▁수준	-814
인을	-815
▁분야	-816
▁없이	-817
▁귀	-818
▁그녀	-819
▁얻	-820
▁얼마	-821
▁되는	-822
▁존재	-823
▁판단	-824
▁탄	-825
▁같이	-826
▁가족	-827
▁18	-828
▁방식	-829
▁참석	-830
▁경험	-831
▁선수	-832
▁전체	-833
이가	-834
▁떨어	-835
▁더욱	-836
▁적용	-837
▁머	-838
했고	-839
화가	-840
▁후보	-841
▁감독	-842
▁프로그램	-843
주는	-844
부는	-845
점을	-846
▁규모	-847
사에	-848
▁그러나	-849
▁대부분	-850
까요	-851
정이	-852
▁안전	-853
▁엄	-854
치는	-855
▁도시	-856
시키	-857
▁노동	-858
▁강조	-859
▁송	-860
▁별	-861
▁응	-862
동안	-863
마트	-864
대표	-865
▁지속	-866
▁있지만	-867
스템	-868
▁놓	-869
▁공동	-870
▁가능성이	-871
▁주요	-872
▁휴	-873
▁정말	-874
▁아닌	-875
▁해결	-876
▁구조	-877
▁전국	-878
▁마음	-879
대가	-880
▁몸	-881
▁성공	-882
▁발견	-883
▁즉	-884
스가	-885
▁발전	-886
▁작품	-887
▁대통령이	-888
▁문제가	-889
▁오전	-890
▁여기	-891
▁이는	-892
▁돈	-893
▁팀	-894
▁이름	-895
▁성장	-896
적이	-897
▁알고	-898
▁상품	-899
▁선택	-900
시에	-901
회담	-902
인의	-903
▁둘	-904
▁우려	-905
▁고려	-906
▁드러	-907
안을	-908
르는	-909
물을	-910
드는	-911
▁특별	-912
▁이뤄	-913
료를	-914
위원회	-915
▁팬	-916
▁이제	-917
▁혹	-918
밖에	-919
▁개선	-920
▁악	-921
한국	-922
▁위원	-923
다면	-924
이트	-925
▁제작	-926
▁일이	-927
▁100	-928
▁관계자는	-929
▁만나	-930
▁공간	-931
▁보면	-932
▁그의	-933
됩니다	-934
임을	-935
▁필요한	-936
금을	-937
▁먼저	-938
▁답	-939
었던	-940
▁비롯	-941
전히	-942
▁혼	-943
명의	-944
인지	-945
▁것입니다	-946
▁크게	-947
▁자동	-948
▁놀	-949
▁중요한	-950
▁시간이	-951
도로	-952
리아	-953
▁유지	-954
▁않았다	-955
▁역시	-956
장에	-957
▁집중	-958
제가	-959
▁외국	-960
▁영향을	-961
하지만	-962
▁오는	-963
문화	-964
수를	-965
▁현대	-966
▁해외	-967
이에요	-968
▁폐	-969
시는	-970
명을	-971
▁기간	-972
▁맡	-973
▁관리	-974
▁여행	-975
▁자연	-976
▁광고	-977
▁캐	-978
▁암	-979
▁키	-980
마다	-981
동을	-982
한다는	-983
▁표현	-984
▁정부가	-985
대를	-986
▁삶	-987
움을	-988
▁터	-989
▁B	-990
▁아무	-991
▁침	-992
▁스타	-993
▁가지고	-994
▁어느	-995
▁황	-996
▁조금	-997
▁밀	-998
▁물론	-999
▁사람들이	-1000
▁건강	-1001
인데	-1002
업을	-1003
▁주민	-1004
식이	-1005
는다	-1006
지역	-1007
▁남북	-1008
라인	-1009
▁풀	-1010
▁민주	-1011
▁풍	-1012
▁맛	-1013
▁음악	-1014
▁데이터	-1015
▁않을	-1016
▁있으며	-1017
▁클	-1018
▁보도	-1019
억원	-1020
▁것도	-1021
는지	-1022
▁16	-1023
▁서로	-1024
▁받고	-1025
▁국회	-1026
자로	-1027
감을	-1028
▁의견	-1029
▁지방	-1030
▁당신의	-1031
부를	-1032
지로	-1033
▁죽	-1034
▁과거	-1035
▁긴	-1036
기관	-1037
▁압	-1038
계를	-1039
▁생활	-1040
서를	-1041
▁구매	-1042
▁기능	-1043
▁그렇	-1044
▁설명했다	-1045
▁제기	-1046
▁교수	-1047
스로	-1048
씨는	-1049
▁와	-1050
▁청와	-1051
▁희	-1052
▁13	-1053
▁뜻	-1054
▁앞으로	-1055
▁러	-1056
이며	-1057
▁업무	-1058
▁주문	-1059
했지만	-1060
▁요청	-1061
,000	-1062
스는	-1063
▁개최	-1064
▁의혹	-1065
▁14	-1066
네요	-1067
▁또는	-1068
▁수사	-1069
주세요	-1070
소를	-1071
하다는	-1072
▁뿐	-1073
▁레	-1074
요일	-1075
텐츠	-1076
선을	-1077
▁가능한	-1078
▁25	-1079
▁행사	-1080
인은	-1081
했다는	-1082
가가	-1083
정한	-1084
▁있는데	-1085
지에	-1086
치가	-1087
장과	-1088
로벌	-1089
▁그가	-1090
▁스마트	-1091
▁번째	-1092
라마	-1093
▁석	-1094
혁신	-1095
▁거래	-1096
▁이렇게	-1097
▁주목	-1098
▁강화	-1099
▁변화	-1100
▁정확	-1101
▁다만	-1102
▁돼	-1103
▁부족	-1104
▁한다는	-1105
▁어렵	-1106
▁형태	-1107
▁이에	-1108
개월	-1109
▁상승	-1110
▁높아	-1111
▁적극	-1112
기술	-1113
트를	-1114
머니	-1115
▁상대	-1116
▁감사	-1117
원에	-1118
▁논란	-1119
▁펼	-1120
▁전달	-1121
▁숨	-1122
▁나라	-1123
연구	-1124
예요	-1125
세를	-1126
▁받은	-1127
▁비용	-1128
▁빨	-1129
▁지나	-1130
▁과학	-1131
전을	-1132
▁17	-1133
물이	-1134
점이	-1135
▁능	-1136
▁어린	-1137
▁과정에서	-1138
▁해야	-1139
▁목표	-1140
했어요	-1141
▁독일	-1142
나라	-1143
▁있기	-1144
▁미래	-1145
▁현실	-1146
▁어디	-1147
▁회사	-1148
▁혐의	-1149
대에	-1150
▁탈	-1151
▁관광	-1152
▁언론	-1153
▁저희	-1154
▁현지	-1155
▁있나요	-1156
산업	-1157
리스	-1158
▁윤	-1159
▁하지	-1160
▁노력	-1161
▁도입	-1162
▁설치	-1163
▁비판	-1164
▁있게	-1165
▁글로벌	-1166
▁언제	-1167
▁논의	-1168
▁시스템	-1169
▁따른	-1170
년에	-1171
▁되어	-1172
▁하루	-1173
하도록	-1174
▁확보	-1175
▁육	-1176
▁게임	-1177
▁인정	-1178
자와	-1179
움이	-1180
▁연결	-1181
▁울	-1182
▁관심이	-1183
자인	-1184
▁차량	-1185
재인	-1186
▁제시	-1187
이를	-1188
▁참가	-1189
되면서	-1190
▁부담	-1191
들도	-1192
르게	-1193
▁역할을	-1194
되면	-1195
▁자리	-1196
▁끌	-1197
▁영어	-1198
▁선거	-1199
▁등에	-1200
므로	-1201
▁재판	-1202
정은	-1203
정부	-1204
한다고	-1205
계가	-1206
▁소개	-1207
겠다는	-1208
▁자기	-1209
▁보이	-1210
과의	-1211
시가	-1212
▁I	-1213
▁됐다	-1214
▁유럽	-1215
▁이루어	-1216
▁콘텐츠	-1217
▁붙	-1218
TV	-1219
▁믿	-1220
▁50	-1221
전에	-1222
▁브랜드	-1223
▁색	-1224
하였	-1225
▁전에	-1226
▁뛰	-1227
▁만든	-1228
▁전통	-1229
다가	-1230
▁올라	-1231
▁계약	-1232
자들은	-1233
▁예술	-1234
▁주변	-1235
▁인터넷	-1236
▁이동	-1237
▁되었다	-1238
자들의	-1239
▁공급	-1240
▁해요	-1241
원에서	-1242
▁그래서	-1243
하거나	-1244
▁앞서	-1245
▁우선	-1246
▁제주	-1247
었고	-1248
권을	-1249
▁없어	-1250
▁기본	-1251
▁아파	-1252
▁전했다	-1253
▁L	-1254
▁에너	-1255
사와	-1256
▁비교	-1257
가를	-1258
▁경기도	-1259
▁의원	-1260
▁인도	-1261
▁음식	-1262
▁위험	-1263
냈다	-1264
▁각각	-1265
문을	-1266
어난	-1267
▁움	-1268
지막	-1269
▁인천	-1270
▁대비	-1271
▁드라마	-1272
▁한국의	-1273
성과	-1274
▁조선	-1275
▁아니다	-1276
소가	-1277
제로	-1278
▁깊	-1279
▁전략	-1280
▁사례	-1281
▁일을	-1282
▁신청	-1283
▁없었다	-1284
려고	-1285
보고	-1286
▁왕	-1287
▁고용	-1288
▁수출	-1289
▁핵심	-1290
▁공공	-1291
사회	-1292
하다고	-1293
위가	-1294
▁불가	-1295
▁상당	-1296
▁궁	-1297
▁나온다	-1298
▁문제를	-1299
▁러시아	-1300
시설	-1301
▁예정이다	-1302
기의	-1303
▁유명	-1304
▁시행	-1305
▁모델	-1306
▁밤	-1307
대의	-1308
▁차지	-1309
▁인해	-1310
당이	-1311
▁위치	-1312
▁기다	-1313
▁조직	-1314
▁문재인	-1315
로부터	-1316
▁업체	-1317
▁합의	-1318
▁그동안	-1319
▁M	-1320
▁마지막	-1321
▁운동	-1322
▁직원	-1323
▁내년	-1324
),	-1325
▁기반	-1326
▁견	-1327
▁24	-1328
국의	-1329
▁품	-1330
▁아주	-1331
▁착	-1332
▁무역	-1333
경제	-1334
지도	-1335
▁자동차	-1336
구가	-1337
▁수가	-1338
▁움직	-1339
▁팔	-1340
▁등으로	-1341
▁않는다	-1342
▁반응	-1343
로는	-1344
▁만에	-1345
▁가까	-1346
▁국무	-1347
▁방향	-1348
▁거의	-1349
▁경찰은	-1350
정보	-1351
▁가진	-1352
단체	-1353
▁얼마나	-1354
수록	-1355
▁작은	-1356
하자	-1357
▁대신	-1358
▁흐	-1359
▁바이	-1360
▁제대로	-1361
▁대상으로	-1362
▁중심으로	-1363
▁넘어	-1364
▁살아	-1365
▁두고	-1366
없이	-1367
▁자신이	-1368
▁이야기	-1369
▁미디어	-1370
▁얘	-1371
▁행복	-1372
▁전문가	-1373
▁아래	-1374
상의	-1375
▁등장	-1376
더라도	-1377
소년	-1378
게요	-1379
▁읽	-1380
▁일자	-1381
지지	-1382
▁보호	-1383
▁선정	-1384
스의	-1385
▁꾸	-1386
▁알아	-1387
▁숙	-1388
나는	-1389
단이	-1390
량이	-1391
도의	-1392
▁나서	-1393
▁연락	-1394
하던	-1395
▁감소	-1396
▁흥	-1397
그룹	-1398
▁자체	-1399
▁내려	-1400
▁청와대	-1401
▁은	-1402
▁겪	-1403
▁점을	-1404
▁지난달	-1405
▁깨	-1406
▁P	-1407
▁대중	-1408
일부터	-1409
▁전시	-1410
▁충분	-1411
▁반영	-1412
▁있어서	-1413
▁장관	-1414
립니다	-1415
년간	-1416
▁달리	-1417
▁관심을	-1418
▁갑	-1419
▁모습을	-1420
스타	-1421
▁넣	-1422
▁정도로	-1423
지의	-1424
▁흔	-1425
촬영	-1426
▁결국	-1427
▁경영	-1428
만원	-1429
▁21	-1430
시면	-1431
도는	-1432
▁40	-1433
▁분위	-1434
일을	-1435
▁혁신	-1436
▁대법	-1437
▁가져	-1438
▁것이라는	-1439
(1	-1440
▁사실을	-1441
▁관한	-1442
정책	-1443
▁예산	-1444
▁누구	-1445
▁격	-1446
있는	-1447
▁작업	-1448
▁내부	-1449
▁도착	-1450
▁정상회담	-1451
▁건설	-1452
▁촉	-1453
▁갖고	-1454
▁이것은	-1455
▁검토	-1456
분이	-1457
▁따라서	-1458
▁되고	-1459
▁꿈	-1460
▁겨	-1461
▁인사	-1462
▁있던	-1463
하기로	-1464
▁0	-1465
▁하면	-1466
업체	-1467
성에	-1468
▁티	-1469
▁전해	-1470
▁왔	-1471
▁쪽	-1472
▁중인	-1473
▁23	-1474
드를	-1475
201	-1476
▁공유	-1477
▁그럼	-1478
▁주택	-1479
▁컴	-1480
▁부모	-1481
▁시험	-1482
▁많아	-1483
갔다	-1484
▁그룹	-1485
불어	-1486
성은	-1487
▁D	-1488
▁나타났다	-1489
상에	-1490
▁말을	-1491
했을	-1492
▁역사	-1493
▁사회적	-1494
▁치료	-1495
▁행정	-1496
▁듯	-1497
▁듣	-1498
▁대응	-1499
라이	-1500
지면서	-1501
▁필요가	-1502
▁신고	-1503
습니까	-1504
가지	-1505
▁최종	-1506
리의	-1507
들에	-1508
▁가는	-1509
▁쉽게	-1510
▁거예요	-1511
)’	-1512
▁시청	-1513
▁파악	-1514
▁찍	-1515
만큼	-1516
민주	-1517
롭게	-1518
▁기억	-1519
▁받는	-1520
▁소속	-1521
▁받을	-1522
▁것이라고	-1523
▁택	-1524
학생	-1525
일까지	-1526
으로써	-1527
안이	-1528
▁않다	-1529
으니	-1530
▁싶은	-1531
▁바람	-1532
▁특징	-1533
▁받았	-1534
▁온라인	-1535
▁목소	-1536
▁구체	-1537
▁그렇게	-1538
어를	-1539
구를	-1540
▁이곳	-1541
시장	-1542
▁의해	-1543
개발	-1544
▁늦	-1545
▁수요	-1546
▁좌	-1547
겠다고	-1548
▁녹	-1549
▁많다	-1550
▁시간을	-1551
▁아파트	-1552
▁퇴	-1553
▁정보를	-1554
▁이전	-1555
▁구축	-1556
인들이	-1557
▁됩니다	-1558
▁스스로	-1559
▁네가	-1560
스러	-1561
▁해석	-1562
▁위해서는	-1563
▁상황에서	-1564
▁반대	-1565
▁퍼	-1566
르고	-1567
▁최초	-1568
동산	-1569
▁페	-1570
▁봉	-1571
▁중앙	-1572
▁평균	-1573
▁더불어	-1574
이기	-1575
트남	-1576
▁개념	-1577
감이	-1578
▁여전히	-1579
비를	-1580
▁씨	-1581
▁199	-1582
▁제조	-1583
▁빛	-1584
▁힘들	-1585
▁수익	-1586
▁곧	-1587
▁27	-1588
율이	-1589
수의	-1590
▁안에	-1591
▁정신	-1592
국이	-1593
▁노래	-1594
▁광주	-1595
▁그림	-1596
▁필요하다	-1597
▁빈	-1598
▁매출	-1599
▁22	-1600
▁내일	-1601
내는	-1602
▁부탁	-1603
▁나왔다	-1604
▁우리나라	-1605
건을	-1606
개의	-1607
대한	-1608
▁거야	-1609
▁본격	-1610
전자	-1611
보다는	-1612
▁언급	-1613
▁미국의	-1614
▁은행	-1615
▁성과	-1616
위에	-1617
▁항상	-1618
▁페이	-1619
▁책임	-1620
리지	-1621
▁워	-1622
▁수업	-1623
▁담당	-1624
▁청년	-1625
▁최저	-1626
어야	-1627
▁알려졌다	-1628
통신	-1629
▁비핵	-1630
▁실시	-1631
금이	-1632
▁잘못	-1633
▁불법	-1634
▁제출	-1635
▁각종	-1636
디오	-1637
▁안정	-1638
▁공식	-1639
▁공격	-1640
▁호텔	-1641
로서	-1642
▁케이	-1643
스럽	-1644
한테	-1645
▁지급	-1646
▁못한	-1647
환경	-1648
▁동시에	-1649
▁비해	-1650
▁인상	-1651
▁죄	-1652
▁강조했다	-1653
▁E	-1654
▁전환	-1655
▁제한	-1656
▁조성	-1657
▁의료	-1658
▁단순	-1659
달러	-1660
치고	-1661
▁기획	-1662
▁염	-1663
규모	-1664
었어요	-1665
겠어요	-1666
스크	-1667
▁중소	-1668
▁아시아	-1669
▁쇼	-1670
▁걱	-1671
▁해도	-1672
▁홈	-1673
▁베트남	-1674
▁처리	-1675
자에게	-1676
▁오래	-1677
▁실제로	-1678
▁우리의	-1679
세가	-1680
▁2018	-1681
스터	-1682
▁인식	-1683
▁출신	-1684
하기도	-1685
운동	-1686
▁28	-1687
▁말씀	-1688
량을	-1689
▁수행	-1690
▁26	-1691
▁아름	-1692
▁공부	-1693
랍니다	-1694
관리	-1695
▁같다	-1696
▁수밖에	-1697
▁적이	-1698
▁프랑	-1699
▁건물	-1700
▁사망	-1701
▁주는	-1702
▁학습	-1703
▁꼭	-1704
▁것과	-1705
▁것에	-1706
▁소득	-1707
▁회의	-1708
▁경우가	-1709
하는데	-1710
▁한다고	-1711
▁기념	-1712
원으로	-1713
▁장기	-1714
▁촬영	-1715
▁2016	-1716
▁하락	-1717
조사	-1718
▁전기	-1719
▁결혼	-1720
▁젊	-1721
▁어려운	-1722
▁정부의	-1723
차가	-1724
등학교	-1725
▁한류	-1726
트가	-1727
▁비슷	-1728
▁보유	-1729
▁대해서	-1730
정에	-1731
▁위해서	-1732
▁보는	-1733
▁없습니다	-1734
두고	-1735
▁얼굴	-1736
▁봐	-1737
▁징	-1738
으로는	-1739
▁대구	-1740
▁맥	-1741
▁이론	-1742
▁사무	-1743
거래	-1744
▁예약	-1745
▁마을	-1746
▁통신	-1747
▁행동	-1748
훈련	-1749
전이	-1750
▁시설	-1751
▁그들은	-1752
▁사람은	-1753
회는	-1754
주택	-1755
.5	-1756
▁영국	-1757
▁혹시	-1758
▁됐	-1759
▁옷	-1760
▁접근	-1761
▁바랍니다	-1762
▁기자	-1763
▁해서	-1764
▁같아요	-1765
▁선보	-1766
▁빌	-1767
되었	-1768
▁예측	-1769
▁대통령은	-1770
▁자료	-1771
▁잔	-1772
▁자유한국	-1773
▁대형	-1774
상은	-1775
▁남아	-1776
에선	-1777
▁교통	-1778
▁단계	-1779
▁실험	-1780
▁살펴	-1781
▁전화	-1782
▁바라	-1783
▁설립	-1784
0%	-1785
차를	-1786
▁기관	-1787
▁변경	-1788
보는	-1789
▁내용을	-1790
▁헤	-1791
▁컴퓨	-1792
▁메시	-1793
▁그것은	-1794
▁웃	-1795
▁관련해	-1796
▁만드는	-1797
이크	-1798
▁받았다	-1799
▁잃	-1800
▁하는데	-1801
지털	-1802
▁제외	-1803
▁컨	-1804
▁진출	-1805
▁달러	-1806
▁저녁	-1807
▁부동산	-1808
▁협력	-1809
▁이유는	-1810
▁싸	-1811
▁독립	-1812
▁그런데	-1813
▁아침	-1814
어가	-1815
▁장애	-1816
▁수입	-1817
▁제안	-1818
년부터	-1819
▁대체	-1820
▁첨	-1821
섰다	-1822
했는데	-1823
품을	-1824
▁달라	-1825
▁제품을	-1826
님이	-1827
▁사람들은	-1828
와의	-1829
▁미세	-1830
도에	-1831
▁없다는	-1832
▁주로	-1833
▁벗	-1834
거리	-1835
▁근로	-1836
▁영역	-1837
▁끊	-1838
▁싱	-1839
드리	-1840
▁결과를	-1841
▁질문	-1842
▁때는	-1843
행을	-1844
부의	-1845
▁구속	-1846
▁쉬	-1847
▁공정	-1848
▁낙	-1849
적을	-1850
케팅	-1851
▁측면	-1852
▁분명	-1853
도시	-1854
▁줄어	-1855
장으로	-1856
▁개정	-1857
▁출시	-1858
일에	-1859
▁그대로	-1860
▁규제	-1861
▁여자	-1862
(2	-1863
현지	-1864
▁체험	-1865
지원	-1866
▁나의	-1867
회에서	-1868
▁그녀는	-1869
수는	-1870
▁모르	-1871
▁모습이	-1872
기와	-1873
▁민간	-1874
▁도움이	-1875
▁딸	-1876
증을	-1877
▁평화	-1878
▁긍	-1879
▁항공	-1880
생활	-1881
▁지도	-1882
년대	-1883
▁아마	-1884
▁아버	-1885
▁스마트폰	-1886
▁없을	-1887
▁인근	-1888
▁프로젝	-1889
임금	-1890
▁수학	-1891
▁있는지	-1892
랫폼	-1893
▁주세요	-1894
▁지지	-1895
구의	-1896
비가	-1897
포츠	-1898
▁고민	-1899
▁보험	-1900
단을	-1901
부에	-1902
▁F	-1903
▁가능하다	-1904
▁특정	-1905
▁집에	-1906
▁부정	-1907
▁시즌	-1908
▁전자	-1909
▁입장	-1910
▁갈등	-1911
위는	-1912
▁컴퓨터	-1913
▁술	-1914
바이	-1915
히려	-1916
▁출연	-1917
▁활성	-1918
▁물질	-1919
뮤니	-1920
일이	-1921
▁비핵화	-1922
▁뜨	-1923
▁지하	-1924
▁한번	-1925
▁엔	-1926
계의	-1927
▁나와	-1928
▁강원	-1929
▁디지털	-1930
▁되면	-1931
만이	-1932
▁젊은	-1933
▁것처럼	-1934
▁관객	-1935
▁단체	-1936
▁(	-1937
▁최소	-1938
률이	-1939
아가	-1940
제는	-1941
▁찬	-1942
▁대화	-1943
▁작성	-1944
▁형성	-1945
▁남자	-1946
▁북미	-1947
▁긍정	-1948
▁순간	-1949
격을	-1950
30	-1951
▁홍보	-1952
▁G	-1953
▁덕	-1954
▁대통령의	-1955
리그	-1956
▁돈을	-1957
▁29	-1958
▁자주	-1959
▁외교	-1960
화된	-1961
이지만	-1962
▁가수	-1963
▁이유로	-1964
▁벌어	-1965
▁보도했다	-1966
▁전반	-1967
▁전혀	-1968
▁봤	-1969
▁2015	-1970
▁일어나	-1971
린다	-1972
▁넓	-1973
겼다	-1974
▁이끌	-1975
▁사라	-1976
롯데	-1977
▁외국인	-1978
▁괜	-1979
진이	-1980
관을	-1981
해주	-1982
▁점에서	-1983
▁만약	-1984
▁오른	-1985
▁이상의	-1986
▁정의	-1987
▁어린이	-1988
▁오히려	-1989
▁추천	-1990
워크	-1991
점에서	-1992
▁옮	-1993
쳤다	-1994
분을	-1995
▁시각	-1996
▁마케팅	-1997
성의	-1998
이자	-1999
▁바탕	-2000
▁선생	-2001
▁보다	-2002
▁빨리	-2003
▁타고	-2004
▁뇌	-2005
랐다	-2006
▁멀	-2007
되기	-2008
▁자유한국당	-2009
▁신뢰	-2010
▁원하는	-2011
▁영상	-2012
▁망	-2013
.1	-2014
경찰	-2015
▁보이는	-2016
▁서비스를	-2017
▁헌	-2018
▁여름	-2019
▁2017	-2020
▁잇	-2021
▁플랫폼	-2022
▁사는	-2023
▁강력	-2024
실을	-2025
▁앤	-2026
▁느끼	-2027
▁훨	-2028
▁배경	-2029
▁한반	-2030
적이고	-2031
사로	-2032
▁작용	-2033
▁통한	-2034
함을	-2035
▁훨씬	-2036
▁커뮤니	-2037
▁이야기를	-2038
▁확산	-2039
▁근무	-2040
▁영업	-2041
▁익	-2042
리로	-2043
▁국토	-2044
▁약속	-2045
▁혐의로	-2046
노동	-2047
▁가치	-2048
▁궁금	-2049
심을	-2050
▁솔	-2051
▁슬	-2052
리와	-2053
▁화장	-2054
▁논란이	-2055
50	-2056
▁요즘	-2057
▁대해서는	-2058
약을	-2059
▁이들이	-2060
▁들어가	-2061
▁이들	-2062
▁둔	-2063
자에	-2064
오는	-2065
이라며	-2066
▁활동을	-2067
▁괜찮	-2068
한다면	-2069
▁통과	-2070
▁문제는	-2071
▁겁	-2072
해도	-2073
▁상황이	-2074
회에	-2075
체를	-2076
▁내놓	-2077
인과	-2078
▁변호	-2079
었지만	-2080
▁경남	-2081
▁옆	-2082
▁싶습니다	-2083
%)	-2084
년이	-2085
주가	-2086
▁희망	-2087
교통	-2088
▁시절	-2089
▁향후	-2090
▁아름다	-2091
지와	-2092
▁롯데	-2093
▁수는	-2094
서비스	-2095
▁쌓	-2096
▁추정	-2097
▁꼽	-2098
▁캠	-2099
보험	-2100
▁장면	-2101
▁불편	-2102
▁신경	-2103
어도	-2104
▁제재	-2105
드립니다	-2106
▁섬	-2107
▁말이	-2108
▁물리	-2109
▁대출	-2110
▁하나의	-2111
▁지정	-2112
건이	-2113
만의	-2114
▁어제	-2115
▁둘러	-2116
선거	-2117
관은	-2118
▁인공	-2119
형을	-2120
▁얘기	-2121
▁유치	-2122
▁중에	-2123
하세요	-2124
▁근거	-2125
▁블록	-2126
▁현장	-2127
으로부터	-2128
관계	-2129
기간	-2130
안전	-2131
▁맞아	-2132
▁의사	-2133
려면	-2134
▁가정	-2135
▁소통	-2136
▁원내	-2137
▁가입	-2138
▁못하고	-2139
에서의	-2140
▁종합	-2141
▁우수	-2142
하겠다	-2143
▁계획이다	-2144
▁화학	-2145
개를	-2146
느냐	-2147
▁통합	-2148
드가	-2149
▁나가	-2150
▁앞두고	-2151
▁대책	-2152
▁전쟁	-2153
▁있으면	-2154
▁끼	-2155
▁주장했다	-2156
▁시도	-2157
▁전망이다	-2158
널드	-2159
▁혹은	-2160
으면서	-2161
멤버	-2162
▁일으	-2163
▁비중	-2164
선이	-2165
▁국방	-2166
거운	-2167
▁<	-2168
리즘	-2169
▁이와	-2170
▁발언	-2171
▁등록	-2172
▁동일	-2173
겠지만	-2174
▁푸	-2175
▁확정	-2176
▁수용	-2177
▁속에서	-2178
▁같습니다	-2179
▁방식으로	-2180
▁빼	-2181
소득	-2182
▁재미	-2183
▁지켜	-2184
▁일정	-2185
었는데	-2186
▁슈	-2187
금융	-2188
▁건축	-2189
▁불가능	-2190
대는	-2191
▁비롯한	-2192
▁넘는	-2193
▁명의	-2194
시키는	-2195
▁땅	-2196
되며	-2197
스에	-2198
▁덧	-2199
구하고	-2200
▁졸	-2201
▁입장을	-2202
만을	-2203
▁심각	-2204
▁강한	-2205
▁욕	-2206
▁하기	-2207
현지시간	-2208
▁혜	-2209
▁차례	-2210
▁주도	-2211
▁사진을	-2212
시켜	-2213
▁다르	-2214
트는	-2215
인으로	-2216
청은	-2217
▁31	-2218
▁루	-2219
’(	-2220
▁앉	-2221
▁의원이	-2222
▁비행	-2223
▁납	-2224
과학	-2225
▁곡	-2226
민주당	-2227
문이	-2228
▁상황을	-2229
▁명이	-2230
▁걱정	-2231
▁미세먼	-2232
드시	-2233
▁지적했다	-2234
·1	-2235
▁좋아하는	-2236
▁도로	-2237
▁계산	-2238
▁방침	-2239
▁N	-2240
▁비롯해	-2241
▁이들은	-2242
▁동물	-2243
▁정부는	-2244
했으며	-2245
별로	-2246
▁상호	-2247
▁탐	-2248
▁처음으로	-2249
▁나선	-2250
▁모양	-2251
계획	-2252
▁주고	-2253
▁위반	-2254
대학교	-2255
사에서	-2256
▁그것을	-2257
▁도널드	-2258
▁스트	-2259
사고	-2260
▁종류	-2261
▁장소	-2262
▁멤버	-2263
▁제도	-2264
▁에너지	-2265
▁도와	-2266
트워크	-2267
▁셈	-2268
▁중단	-2269
▁보니	-2270
▁여기에	-2271
▁힘을	-2272
▁빅	-2273
▁엄마	-2274
▁묻	-2275
▁사람의	-2276
▁김정은	-2277
투자	-2278
▁만족	-2279
하려는	-2280
바일	-2281
▁낮은	-2282
▁되지	-2283
▁축구	-2284
▁곳이	-2285
▁지금까지	-2286
리기	-2287
였던	-2288
▁나누	-2289
▁거쳐	-2290
단의	-2291
▁관련된	-2292
▁198	-2293
▁매년	-2294
▁배송	-2295
▁내용이	-2296
▁않습니다	-2297
▁학생들이	-2298
▁시작했다	-2299
자기	-2300
▁기초	-2301
▁펼쳐	-2302
▁발생한	-2303
▁소방	-2304
▁있었던	-2305
▁운전	-2306
▁늘어나	-2307
▁낸	-2308
▁프랑스	-2309
▁출발	-2310
▁기업이	-2311
▁효과가	-2312
▁의원은	-2313
려는	-2314
▁과정을	-2315
▁뉴욕	-2316
적이다	-2317
▁액	-2318
이션	-2319
▁꽃	-2320
이지	-2321
▁취소	-2322
서가	-2323
중에	-2324
▁T	-2325
법을	-2326
▁어머니	-2327
▁경찰이	-2328
▁있다면	-2329
▁선발	-2330
가의	-2331
학과	-2332
론을	-2333
▁화재	-2334
▁밖	-2335
▁완성	-2336
▁마무	-2337
케이션	-2338
▁뭐	-2339
▁흘	-2340
▁싶어	-2341
지방	-2342
▁너는	-2343
▁무슨	-2344
km	-2345
▁결합	-2346
▁못했다	-2347
국은	-2348
▁판결	-2349
▁갔	-2350
▁웹	-2351
▁밝혀	-2352
호를	-2353
▁새로	-2354
▁외부	-2355
▁바뀌	-2356
▁유통	-2357
심히	-2358
▁조정	-2359
NS	-2360
▁쏟	-2361
도체	-2362
.2	-2363
▁사실이	-2364
▁범죄	-2365
▁이하	-2366
▁하다	-2367
BS	-2368
▁반면	-2369
▁채용	-2370
▁덧붙	-2371
▁죄송	-2372
▁있지	-2373
▁불과	-2374
▁회복	-2375
▁수상	-2376
▁반드시	-2377
▁바탕으로	-2378
op	-2379
복지	-2380
▁연속	-2381
▁이른	-2382
웠다	-2383
▁반복	-2384
▁인터뷰	-2385
정상	-2386
▁속에	-2387
권이	-2388
▁혈	-2389
씨의	-2390
▁혼자	-2391
▁신규	-2392
▁중국의	-2393
반기	-2394
스러운	-2395
▁냉	-2396
▁소유	-2397
▁끝나	-2398
▁모여	-2399
▁언어	-2400
▁생각이	-2401
▁인한	-2402
▁짧	-2403
▁강남	-2404
우는	-2405
준다	-2406
▁보통	-2407
▁우승	-2408
▁소비자	-2409
▁확실	-2410
▁민주당	-2411
▁소재	-2412
▁자녀	-2413
이어	-2414
▁높다	-2415
▁서울시	-2416
▁눈에	-2417
질을	-2418
▁차이가	-2419
▁모바일	-2420
▁빠르게	-2421
▁놓고	-2422
▁카드	-2423
▁한국에	-2424
▁홍콩	-2425
▁말한다	-2426
예술	-2427
▁있으	-2428
▁경북	-2429
▁탑	-2430
▁프리	-2431
▁겨울	-2432
▁연기	-2433
▁나오는	-2434
▁주인	-2435
(3	-2436
체의	-2437
▁선고	-2438
▁오랜	-2439
보면	-2440
이란	-2441
부와	-2442
년을	-2443
메라	-2444
▁업계	-2445
화에	-2446
▁억	-2447
▁틀	-2448
격이	-2449
항공	-2450
들로	-2451
많은	-2452
▁않으면	-2453
▁정확한	-2454
길을	-2455
▁회원	-2456
▁청소년	-2457
하겠습니다	-2458
위로	-2459
..	-2460
▁금액	-2461
▁사업을	-2462
내고	-2463
▁앞에서	-2464
스와	-2465
▁마음을	-2466
▁없다고	-2467
같이	-2468
전쟁	-2469
▁증거	-2470
▁벤	-2471
대학	-2472
er	-2473
▁후에	-2474
항을	-2475
▁종교	-2476
▁중소기업	-2477
▁불안	-2478
▁이사	-2479
▁최저임금	-2480
▁대한민	-2481
지면	-2482
페인	-2483
▁사이에	-2484
▁열리는	-2485
▁나를	-2486
▁사실상	-2487
’,	-2488
▁브라	-2489
▁정리	-2490
▁나도	-2491
▁나에게	-2492
▁일자리	-2493
▁불러	-2494
▁그들의	-2495
▁맞는	-2496
▁점이	-2497
▁사용하는	-2498
▁마무리	-2499
▁그때	-2500
▁원내대표	-2501
서에	-2502
▁수술	-2503
▁이벤	-2504
월부터	-2505
뿐만	-2506
스코	-2507
▁왔다	-2508
▁2019	-2509
▁겸	-2510
BC	-2511
라면	-2512
▁1,	-2513
발전	-2514
하려고	-2515
연합	-2516
체인	-2517
▁60	-2518
▁중간	-2519
▁우려가	-2520
시킨	-2521
▁마찬	-2522
▁상대로	-2523
▁위에	-2524
▁맞춰	-2525
▁매일	-2526
▁뮤	-2527
▁뒷	-2528
단은	-2529
▁디자인	-2530
▁지식	-2531
▁취업	-2532
▁커피	-2533
▁투입	-2534
▁소송	-2535
▁대규모	-2536
▁여기서	-2537
시를	-2538
프트	-2539
▁보수	-2540
인가요	-2541
릭터	-2542
▁크다	-2543
리카	-2544
셔서	-2545
하고자	-2546
▁보였다	-2547
▁의견을	-2548
10	-2549
▁훈련	-2550
▁했습니다	-2551
▁월드	-2552
▁인간의	-2553
▁더불어민주당	-2554
▁남편	-2555
받은	-2556
▁고양	-2557
세대	-2558
▁객	-2559
무를	-2560
▁완전히	-2561
원과	-2562
▁관측	-2563
▁열심히	-2564
▁느낌	-2565
▁점검	-2566
▁이익	-2567
사들이	-2568
▁가서	-2569
▁창업	-2570
▁하며	-2571
▁회담	-2572
스럽게	-2573
▁싶어요	-2574
▁흡	-2575
▁엘	-2576
▁그냥	-2577
었어	-2578
▁꾸준	-2579
▁대전	-2580
▁나타나	-2581
▁캐릭터	-2582
.3	-2583
▁개혁	-2584
▁지구	-2585
▁라이	-2586
▁찾는	-2587
의가	-2588
▁주말	-2589
▁그리	-2590
▁창출	-2591
가고	-2592
▁이란	-2593
류를	-2594
▁미리	-2595
▁페이스	-2596
▁스포츠	-2597
▁결제	-2598
산을	-2599
▁히	-2600
이드	-2601
▁효율	-2602
▁가격이	-2603
▁사람을	-2604
주를	-2605
▁지배	-2606
력과	-2607
▁발표한	-2608
▁이름을	-2609
▁충분히	-2610
▁대법원	-2611
▁방법을	-2612
▁예상된다	-2613
분에	-2614
았던	-2615
▁재정	-2616
▁대표가	-2617
▁당신에게	-2618
게임	-2619
미래	-2620
시고	-2621
▁바꾸	-2622
▁적절	-2623
상으로	-2624
▁불구하고	-2625
주고	-2626
활동	-2627
▁균	-2628
어진	-2629
물의	-2630
▁흥미	-2631
▁나섰다	-2632
안에	-2633
▁실패	-2634
▁공무	-2635
▁차별	-2636
▁쿠	-2637
▁겁니다	-2638
▁특별한	-2639
in	-2640
제의	-2641
질이	-2642
▁효과를	-2643
포르	-2644
▁당연	-2645
▁써	-2646
이에	-2647
▁TV	-2648
▁시대	-2649
님의	-2650
▁공항	-2651
▁가르	-2652
▁노조	-2653
▁감독이	-2654
▁다가	-2655
▁못하는	-2656
상에서	-2657
▁2014	-2658
▁니	-2659
▁기여	-2660
▁완료	-2661
과는	-2662
기고	-2663
월에	-2664
▁절대	-2665
호가	-2666
▁유일	-2667
▁수많은	-2668
▁요소	-2669
▁미국이	-2670
▁한국에서	-2671
▁벽	-2672
▁그들이	-2673
▁사태	-2674
운드	-2675
▁측정	-2676
▁휴대	-2677
▁조건	-2678
관에서	-2679
▁군사	-2680
▁통일	-2681
▁기회를	-2682
▁옥	-2683
▁네트워크	-2684
트에	-2685
▁없고	-2686
▁자본	-2687
▁흐름	-2688
▁인기를	-2689
방송	-2690
▁부문	-2691
함으로써	-2692
▁비슷한	-2693
▁사용할	-2694
▁덧붙였다	-2695
▁신용	-2696
▁자세	-2697
▁지역의	-2698
▁R	-2699
▁쏟아	-2700
프로	-2701
▁정당	-2702
▁기술을	-2703
평가	-2704
▁제일	-2705
▁이번에	-2706
▁스토	-2707
▁도움을	-2708
▁가득	-2709
▁대변	-2710
▁있어야	-2711
관광	-2712
▁국회의	-2713
▁거주	-2714
▁늘어	-2715
▁맺	-2716
▁의심	-2717
진을	-2718
▁무엇보다	-2719
중앙	-2720
명으로	-2721
구조	-2722
▁국립	-2723
림픽	-2724
▁북한이	-2725
▁쓴	-2726
시켰	-2727
하신	-2728
해를	-2729
▁했어요	-2730
▁것이에요	-2731
▁점점	-2732
▁예방	-2733
도와	-2734
작용	-2735
▁대회	-2736
으로서	-2737
▁빠른	-2738
▁느껴	-2739
▁경찰에	-2740
▁바다	-2741
▁국정	-2742
세기	-2743
▁유리	-2744
▁대표는	-2745
▁페이스북	-2746
▁상징	-2747
▁여론	-2748
▁휘	-2749
▁때까지	-2750
.7	-2751
▁셈이다	-2752
▁똑	-2753
▁수정	-2754
▁반도체	-2755
일로	-2756
▁최고의	-2757
▁묘	-2758
구는	-2759
분기	-2760
▁거부	-2761
▁태양	-2762
▁설계	-2763
▁선언	-2764
수로	-2765
▁초기	-2766
▁안내	-2767
▁책을	-2768
하겠다는	-2769
어로	-2770
▁검찰은	-2771
▁바른	-2772
부모	-2773
점은	-2774
▁엄청	-2775
%,	-2776
▁건가요	-2777
▁O	-2778
▁만한	-2779
▁복잡	-2780
▁인기	-2781
▁전남	-2782
▁콜	-2783
.4	-2784
목을	-2785
on	-2786
▁쉽지	-2787
▁싱가	-2788
▁채널	-2789
▁방안을	-2790
화폐	-2791
▁중이다	-2792
지기	-2793
▁말해	-2794
▁반발	-2795
고를	-2796
▁했지만	-2797
▁일은	-2798
▁자리를	-2799
▁예를	-2800
▁위협	-2801
▁결과가	-2802
▁폴	-2803
▁담긴	-2804
회사	-2805
▁앞에	-2806
▁일단	-2807
▁혜택	-2808
▁민족	-2809
▁않도록	-2810
에게는	-2811
▁상담	-2812
▁원자	-2813
점에	-2814
▁단지	-2815
▁사법	-2816
▁아시	-2817
▁들고	-2818
▁사전	-2819
▁관광객	-2820
.8	-2821
해진	-2822
▁토론	-2823
실에서	-2824
▁북한의	-2825
▁없어요	-2826
▁자체가	-2827
▁대부분의	-2828
점으로	-2829
▁금지	-2830
경기	-2831
▁먹고	-2832
▁이용해	-2833
나다	-2834
에만	-2835
▁점이다	-2836
른다	-2837
▁자율	-2838
년까지	-2839
▁선호	-2840
▁의미를	-2841
▁관람	-2842
▁꺼	-2843
이의	-2844
▁목적	-2845
▁무료	-2846
▁있음을	-2847
▁생각해	-2848
▁‘201	-2849
로를	-2850
석이	-2851
화와	-2852
▁검색	-2853
▁졸업	-2854
▁처벌	-2855
▁습	-2856
실이	-2857
드릴	-2858
네시아	-2859
.9	-2860
▁빠져	-2861
▁에이	-2862
간의	-2863
분의	-2864
▁집단	-2865
▁따로	-2866
▁받지	-2867
▁한반도	-2868
있다	-2869
▁미술	-2870
▁남성	-2871
▁생명	-2872
▁시작한	-2873
증이	-2874
행이	-2875
▁선물	-2876
▁유사	-2877
▁적극적으로	-2878
시킬	-2879
▁비가	-2880
▁유전	-2881
만으로	-2882
▁개의	-2883
▁조치	-2884
▁관계를	-2885
성장	-2886
▁말고	-2887
▁있을까요	-2888
▁끌어	-2889
▁부과	-2890
▁청구	-2891
▁포함한	-2892
소에	-2893
▁특수	-2894
표를	-2895
▁아내	-2896
▁뿌	-2897
지능	-2898
▁마치	-2899
▁한편	-2900
이라면	-2901
▁갑자기	-2902
.6	-2903
즈니	-2904
여명이	-2905
▁다소	-2906
▁쇼핑	-2907
▁이슈	-2908
▁이탈	-2909
▁활발	-2910
▁탓	-2911
▁이재	-2912
▁때마다	-2913
▁답변	-2914
▁평양	-2915
▁당신을	-2916
▁의미가	-2917
▁쓸	-2918
▁짓	-2919
했기	-2920
▁고통	-2921
▁대북	-2922
▁측은	-2923
▁나무	-2924
▁주최	-2925
▁다니	-2926
▁생태	-2927
an	-2928
▁보장	-2929
▁했던	-2930
▁뉴스	-2931
▁통계	-2932
▁마음이	-2933
▁아프	-2934
음이	-2935
▁허용	-2936
▁카메라	-2937
▁싱가포르	-2938
.”	-2939
▁국무위원	-2940
소는	-2941
▁강제	-2942
제품	-2943
▁그곳	-2944
▁떠나	-2945
▁규정	-2946
▁지금은	-2947
씨를	-2948
지게	-2949
세계	-2950
었을	-2951
▁성폭	-2952
인들의	-2953
력은	-2954
받고	-2955
히는	-2956
19	-2957
▁년	-2958
▁일어	-2959
▁자신을	-2960
지자	-2961
▁길을	-2962
▁나머	-2963
시코	-2964
▁베이	-2965
▁확장	-2966
▁기업의	-2967
보가	-2968
▁규모의	-2969
스탄	-2970
성도	-2971
트의	-2972
▁주식	-2973
▁가까운	-2974
공항	-2975
했으나	-2976
▁정치적	-2977
▁던	-2978
▁사과	-2979
▁음식을	-2980
위의	-2981
▁든	-2982
▁싫	-2983
님께	-2984
류가	-2985
프라	-2986
학을	-2987
▁암호	-2988
받는	-2989
았습니다	-2990
▁뛰어	-2991
▁U	-2992
동이	-2993
▁구분	-2994
▁앨	-2995
▁칼	-2996
▁원래	-2997
같은	-2998
▁시장이	-2999
▁확인할	-3000
듯이	-3001
▁인생	-3002
▁돕	-3003
종의	-3004
트로	-3005
스토	-3006
▁가야	-3007
▁제공하는	-3008
▁멋	-3009
▁짐	-3010
▁지키	-3011
▁유명한	-3012
▁잊	-3013
이라도	-3014
이야	-3015
행정	-3016
▁부인	-3017
▁인도네시아	-3018
율을	-3019
제에	-3020
▁타이	-3021
▁편의	-3022
아야	-3023
▁콘서	-3024
▁변화를	-3025
▁위치한	-3026
학년	-3027
▁생각을	-3028
인가	-3029
청이	-3030
▁가고	-3031
▁홀	-3032
멕시코	-3033
산이	-3034
학적	-3035
▁인물	-3036
▁전날	-3037
▁사상	-3038
▁체계	-3039
▁오늘은	-3040
레스	-3041
▁확인해	-3042
다른	-3043
▁활성화	-3044
원들이	-3045
▁기능을	-3046
국제	-3047
나무	-3048
▁대만	-3049
방을	-3050
▁체결	-3051
▁바이오	-3052
▁중요하다	-3053
▁응답	-3054
학의	-3055
▁대기	-3056
▁진술	-3057
임이	-3058
▁500	-3059
이익	-3060
▁기회가	-3061
세포	-3062
▁밝힌	-3063
▁피해를	-3064
▁70	-3065
▁하면서	-3066
▁대한민국	-3067
▁임대	-3068
과정	-3069
▁원칙	-3070
▁주관	-3071
▁의무	-3072
▁이상이	-3073
▁밥	-3074
▁보기	-3075
▁앱	-3076
경을	-3077
▁안에서	-3078
▁SK	-3079
▁고위	-3080
됐다고	-3081
▁그러면	-3082
▁몽	-3083
▁좋다	-3084
면에	-3085
▁사유	-3086
▁살고	-3087
▁우주	-3088
카오	-3089
실에	-3090
▁레이	-3091
자동	-3092
▁절반	-3093
▁완벽	-3094
▁대표적인	-3095
료가	-3096
화의	-3097
▁삶을	-3098
시의	-3099
란다	-3100
▁부여	-3101
병원	-3102
▁적은	-3103
▁보이고	-3104
▁어렵다	-3105
▁캐나다	-3106
명은	-3107
소의	-3108
▁나올	-3109
까지는	-3110
▁사람들의	-3111
▁간의	-3112
▁애플	-3113
▁블랙	-3114
▁협상	-3115
대회	-3116
▁교체	-3117
▁조사를	-3118
▁주인공	-3119
▁버스	-3120
▁기준으로	-3121
▁상대적으로	-3122
차례	-3123
협회	-3124
▁강력한	-3125
▁괴	-3126
▁동영	-3127
▁통해서	-3128
▁대통령과	-3129
아이	-3130
▁디자	-3131
자들에게	-3132
식에	-3133
▁가치를	-3134
관의	-3135
신을	-3136
▁다음과	-3137
▁직후	-3138
▁폭발	-3139
▁자료를	-3140
▁H	-3141
민이	-3142
연금	-3143
▁아름다운	-3144
향이	-3145
자들을	-3146
▁피부	-3147
▁값	-3148
▁202	-3149
군요	-3150
▁대로	-3151
▁듣고	-3152
▁명확	-3153
(5	-3154
함이	-3155
▁곳곳	-3156
(4	-3157
장애	-3158
▁SNS	-3159
▁197	-3160
▁교수는	-3161
▁끝난	-3162
▁빚	-3163
역을	-3164
▁도전	-3165
▁이르	-3166
▁일상	-3167
▁할인	-3168
▁벗어나	-3169
▁영화를	-3170
시스템	-3171
▁그것이	-3172
권의	-3173
▁접수	-3174
▁후반	-3175
▁최대한	-3176
▁2013	-3177
체육	-3178
▁노출	-3179
식은	-3180
▁동의	-3181
▁케	-3182
텔레	-3183
▁전해졌다	-3184
▁생각합니다	-3185
당한	-3186
▁등은	-3187
▁잠시	-3188
▁J	-3189
▁식당	-3190
▁마이크	-3191
▁메뉴	-3192
▁많았다	-3193
▁사건을	-3194
▁뽑	-3195
▁놀라	-3196
▁대기업	-3197
▁줄어들	-3198
▁가능성을	-3199
▁있었습니다	-3200
구에	-3201
▁아이디어	-3202
▁V	-3203
▁300	-3204
▁근처	-3205
▁변화가	-3206
▁때문입니다	-3207
▁까	-3208
▁배치	-3209
▁분양	-3210
▁미국과	-3211
▁획	-3212
개가	-3213
목이	-3214
▁나왔	-3215
▁이유가	-3216
냐는	-3217
▁구글	-3218
▁집에서	-3219
▁그를	-3220
▁받아들	-3221
▁기상	-3222
▁주거	-3223
▁새롭게	-3224
마을	-3225
잖아	-3226
조차	-3227
▁공모	-3228
▁기계	-3229
▁혐의를	-3230
▁좋을	-3231
▁주시	-3232
▁필수	-3233
▁부분이	-3234
군이	-3235
▁최초로	-3236
▁사건이	-3237
▁이것이	-3238
명에	-3239
회견	-3240
팀이	-3241
▁하늘	-3242
▁지속적으로	-3243
웨이	-3244
치지	-3245
▁이때	-3246
▁카페	-3247
전에서	-3248
▁꾸준히	-3249
▁지적이	-3250
전문	-3251
▁아동	-3252
▁연장	-3253
▁모두가	-3254
▁법률	-3255
▁연출	-3256
▁작가	-3257
공사	-3258
선언	-3259
향을	-3260
▁사항	-3261
▁이들의	-3262
▁발달	-3263
▁멕시코	-3264
니아	-3265
▁물어	-3266
▁병원	-3267
▁완화	-3268
▁잇따	-3269
▁누가	-3270
▁폭염	-3271
보를	-3272
우고	-3273
▁따뜻	-3274
▁생긴	-3275
▁간단	-3276
▁옛	-3277
든지	-3278
▁가게	-3279
▁세포	-3280
▁알게	-3281
▁샘	-3282
▁쏠	-3283
지에서	-3284
▁다루	-3285
▁의한	-3286
▁만난	-3287
▁실질	-3288
▁인기가	-3289
수수	-3290
▁블록체인	-3291
명한	-3292
▁검사	-3293
▁삶의	-3294
대에서	-3295
플레이	-3296
감독	-3297
▁개입	-3298
▁이달	-3299
▁멈	-3300
▁걷	-3301
공간	-3302
면을	-3303
유의	-3304
▁흔들	-3305
라스	-3306
제도	-3307
▁협의	-3308
▁회장이	-3309
력의	-3310
▁형태로	-3311
▁프로그램을	-3312
▁해소	-3313
정상회담	-3314
▁손을	-3315
▁추가로	-3316
▁진입	-3317
▁크리스	-3318
관에	-3319
▁설정	-3320
▁오늘날	-3321
▁덜	-3322
단에	-3323
▁먹을	-3324
▁압박	-3325
이너	-3326
재를	-3327
▁포기	-3328
식으로	-3329
▁택시	-3330
▁헬	-3331
체는	-3332
▁너의	-3333
▁통화	-3334
▁경험이	-3335
▁무엇을	-3336
▁기울	-3337
▁자극	-3338
▁문을	-3339
▁인공지능	-3340
시오	-3341
▁깊은	-3342
▁조합	-3343
요일에	-3344
▁봄	-3345
▁그려	-3346
▁연계	-3347
▁기자회견	-3348
대책	-3349
바이오	-3350
▁필리	-3351
▁장관이	-3352
60	-3353
▁사고가	-3354
▁지하철	-3355
영화	-3356
고가	-3357
번째	-3358
▁개별	-3359
▁배출	-3360
▁향해	-3361
▁계획을	-3362
▁눈길을	-3363
▁미치는	-3364
▁굴	-3365
▁시장에	-3366
력에	-3367
▁왜냐	-3368
▁식품	-3369
▁한국어	-3370
▁만들고	-3371
▁운영하는	-3372
하겠다고	-3373
▁극복	-3374
▁신문	-3375
▁이메	-3376
▁지원을	-3377
▁한국당	-3378
▁분리	-3379
▁일본의	-3380
라며	-3381
석을	-3382
▁모아	-3383
▁임시	-3384
▁2000	-3385
NA	-3386
▁쌍	-3387
▁열고	-3388
▁인수	-3389
우드	-3390
▁수수	-3391
티브	-3392
▁나오고	-3393
▁끈	-3394
▁검증	-3395
▁힘든	-3396
신이	-3397
▁먹는	-3398
▁알려진	-3399
▁개편	-3400
▁일찍	-3401
▁울산	-3402
▁제거	-3403
▁검찰이	-3404
▁게시	-3405
▁세종	-3406
▁직업	-3407
▁삼성전	-3408
▁아시안	-3409
법이	-3410
▁데이터를	-3411
▁유튜	-3412
년에는	-3413
나가	-3414
▁달성	-3415
▁유형	-3416
▁충남	-3417
▁생각한다	-3418
리며	-3419
▁학부모	-3420
▁보낸	-3421
▁분류	-3422
▁작동	-3423
▁규모가	-3424
재가	-3425
▁임금	-3426
정의	-3427
▁주차	-3428
▁즐길	-3429
▁지자	-3430
▁구체적인	-3431
▁널	-3432
▁새벽	-3433
▁실적	-3434
▁하겠습니다	-3435
▁씨가	-3436
▁갖추	-3437
▁공감	-3438
▁누군	-3439
▁하게	-3440
▁참석한	-3441
▁2012	-3442
▁글을	-3443
▁로봇	-3444
▁나머지	-3445
▁알려져	-3446
겠어	-3447
▁전용	-3448
▁김영	-3449
▁실현	-3450
▁경험을	-3451
전한	-3452
▁입고	-3453
▁진단	-3454
▁바른미래	-3455
카드	-3456
▁충돌	-3457
쪽으로	-3458
▁있습니까	-3459
▁수소	-3460
심이	-3461
▁불교	-3462
▁어려움을	-3463
되어야	-3464
▁어려워	-3465
▁여부를	-3466
결과	-3467
▁기존의	-3468
▁류	-3469
▁LG	-3470
▁상상	-3471
▁양자	-3472
▁열어	-3473
▁하였다	-3474
▁챙	-3475
었다고	-3476
▁걸쳐	-3477
▁지역에	-3478
군의	-3479
▁커지고	-3480
▁위원장이	-3481
끄는	-3482
▁보건	-3483
▁같은데	-3484
▁참여하는	-3485
률을	-3486
▁거듭	-3487
▁의혹을	-3488
았고	-3489
▁생각하는	-3490
▁비상	-3491
▁성과를	-3492
▁필리핀	-3493
▁진짜	-3494
하시	-3495
▁발굴	-3496
▁본다	-3497
▁등에서	-3498
하우	-3499
▁나아가	-3500
트너	-3501
▁촉구	-3502
▁브라질	-3503
가지로	-3504
▁시작된	-3505
▁하여	-3506
▁진행된	-3507
식품	-3508
▁비난	-3509
▁상황에	-3510
협력	-3511
▁둘째	-3512
▁앉아	-3513
▁인구	-3514
▁정규	-3515
▁아르	-3516
▁그래도	-3517
▁시장에서	-3518
이면	-3519
▁상황이다	-3520
▁목소리가	-3521
▁융	-3522
량의	-3523
없는	-3524
하려면	-3525
더니	-3526
▁정책을	-3527
웨어	-3528
데이터	-3529
▁않아요	-3530
▁했는데	-3531
가에	-3532
▁상관	-3533
▁보이지	-3534
화로	-3535
▁교환	-3536
▁시기	-3537
▁어떠	-3538
음에도	-3539
▁미안	-3540
아시아	-3541
▁말하는	-3542
▁바란다	-3543
리적	-3544
▁그린	-3545
▁복지	-3546
▁저렴	-3547
▁수요가	-3548
▁한국인	-3549
ar	-3550
▁센	-3551
▁방안	-3552
▁수도권	-3553
▁할머니	-3554
▁감안	-3555
▁쓰는	-3556
▁연습	-3557
▁투표	-3558
▁커뮤니케이션	-3559
해온	-3560
액이	-3561
▁전개	-3562
▁메시지를	-3563
▁발생하는	-3564
▁관찰	-3565
▁미세먼지	-3566
or	-3567
▁예고	-3568
자치	-3569
▁카카오	-3570
▁지시	-3571
개혁	-3572
▁시장의	-3573
주로	-3574
▁심사	-3575
▁긴급	-3576
▁좋지	-3577
▁코스	-3578
▁사이의	-3579
▁월드컵	-3580
독교	-3581
됐고	-3582
▁법원	-3583
▁자산	-3584
▁표시	-3585
펀드	-3586
▁나타난	-3587
조합	-3588
▁표준	-3589
▁왼	-3590
▁점은	-3591
상공	-3592
처가	-3593
▁실천	-3594
이기도	-3595
▁옮겨	-3596
▁생기	-3597
▁폭행	-3598
가족	-3599
▁기온	-3600
처를	-3601
▁담겨	-3602
▁안타	-3603
▁중국이	-3604
생이	-3605
▁증명	-3606
상과	-3607
▁태풍	-3608
▁심각한	-3609
▁뒤에	-3610
▁참고	-3611
▁부탁드립니다	-3612
▁소셜	-3613
▁철저	-3614
▁이어질	-3615
억원을	-3616
▁떨어진	-3617
인트	-3618
▁우리에게	-3619
▁맨	-3620
▁여야	-3621
▁공개된	-3622
▁경우에는	-3623
▁연간	-3624
▁입주	-3625
▁오픈	-3626
▁그녀의	-3627
▁수사를	-3628
▁점차	-3629
al	-3630
▁굳	-3631
졌고	-3632
▁않게	-3633
▁훌	-3634
▁암호화폐	-3635
해가	-3636
▁초대	-3637
▁곳에	-3638
▁회계	-3639
▁주제로	-3640
▁왜냐하면	-3641
션을	-3642
▁인지	-3643
▁터키	-3644
▁평소	-3645
▁지역에서	-3646
▁이내	-3647
비는	-3648
유치	-3649
▁앨범	-3650
▁치열	-3651
▁호주	-3652
▁자금	-3653
▁방법이	-3654
해주세요	-3655
업계	-3656
형이	-3657
▁급격	-3658
▁길이	-3659
▁드리	-3660
구나	-3661
건설	-3662
▁구입	-3663
▁경제적	-3664
▁35	-3665
▁교과	-3666
진흥	-3667
함에	-3668
▁전년	-3669
▁조작	-3670
▁드러났다	-3671
▁자랑	-3672
▁탄생	-3673
▁힘이	-3674
로가	-3675
선의	-3676
▁추구	-3677
▁들여	-3678
▁유엔	-3679
▁집을	-3680
▁회장	-3681
시키고	-3682
▁평가를	-3683
▁방침이다	-3684
수사	-3685
▁교회	-3686
▁남은	-3687
지며	-3688
▁잠재	-3689
▁설득	-3690
▁전부	-3691
기준	-3692
에너	-3693
▁아는	-3694
▁행사를	-3695
▁작업을	-3696
되자	-3697
본부	-3698
▁교사	-3699
지어	-3700
▁맞추	-3701
▁발행	-3702
▁밝히	-3703
▁준다	-3704
▁폼	-3705
동의	-3706
명과	-3707
비용	-3708
훼손	-3709
▁끝에	-3710
▁풀이	-3711
▁가까이	-3712
▁기술이	-3713
▁부족한	-3714
리즈	-3715
미가	-3716
▁실행	-3717
▁이용할	-3718
▁곤	-3719
▁숫	-3720
▁골프	-3721
▁법무	-3722
▁생겨	-3723
▁축제	-3724
▁플레이	-3725
▁기소	-3726
▁비밀	-3727
▁수립	-3728
▁마찬가지로	-3729
져야	-3730
▁때도	-3731
▁와서	-3732
▁금리	-3733
▁가을	-3734
▁그만큼	-3735
▁석유	-3736
▁센터	-3737
▁이행	-3738
▁그리스	-3739
▁문제로	-3740
님은	-3741
▁담은	-3742
▁사우	-3743
▁직장	-3744
▁질병	-3745
▁리더	-3746
▁여행을	-3747
▁중에서	-3748
수와	-3749
▁만날	-3750
▁인권	-3751
▁장르	-3752
▁문제에	-3753
위원회가	-3754
▁당장	-3755
▁흑	-3756
재판	-3757
▁집행	-3758
▁특성	-3759
▁아니면	-3760
▁의견이	-3761
▁하나요	-3762
▁유출	-3763
▁설명이다	-3764
▁뿐만	-3765
▁스페인	-3766
시험	-3767
▁개막	-3768
▁지불	-3769
▁되었습니다	-3770
▁바른미래당	-3771
드리겠습니다	-3772
▁전면	-3773
▁특허	-3774
▁것인지	-3775
▁거리	-3776
▁한국과	-3777
▁홈페이	-3778
▁밑	-3779
▁감정	-3780
▁패션	-3781
▁띄	-3782
∼2	-3783
▁풍부	-3784
40	-3785
체에	-3786
▁이건	-3787
▁지연	-3788
▁친구가	-3789
거든	-3790
버스	-3791
셔야	-3792
교회	-3793
법에	-3794
▁무너	-3795
▁축하	-3796
▁통제	-3797
방이	-3798
▁실무	-3799
▁전공	-3800
리한	-3801
▁신속	-3802
▁고객이	-3803
▁득	-3804
▁도서	-3805
▁책임을	-3806
▁삭	-3807
관과	-3808
▁공사	-3809
▁근본	-3810
▁상품을	-3811
민의	-3812
조를	-3813
▁번역	-3814
▁일주	-3815
▁뚜	-3816
▁보안	-3817
▁불이	-3818
▁들어서	-3819
▁필요하다는	-3820
▁꼬	-3821
분쯤	-3822
기구	-3823
▁춤	-3824
국가	-3825
▁의미한다	-3826
▁수집	-3827
경영	-3828
▁동료	-3829
▁오르	-3830
▁비즈니	-3831
▁샤	-3832
▁대표팀	-3833
▁좁	-3834
협의	-3835
화는	-3836
▁만들었다	-3837
▁발표했다	-3838
▁시간에	-3839
▁제품이	-3840
하나	-3841
▁소프트	-3842
▁아쉬	-3843
▁올려	-3844
▁프로젝트	-3845
량은	-3846
물은	-3847
▁드릴	-3848
▁방향으로	-3849
▁수십	-3850
▁비중이	-3851
▁고등학교	-3852
면서도	-3853
▁이제는	-3854
드러	-3855
진은	-3856
황을	-3857
▁바닥	-3858
▁적합	-3859
스티	-3860
Pop	-3861
▁뜻을	-3862
▁행사가	-3863
업이	-3864
▁환자	-3865
란드	-3866
▁일이다	-3867
▁차원에서	-3868
화하는	-3869
▁말레이	-3870
▁사랑을	-3871
만에	-3872
▁사람들에게	-3873
▁예비	-3874
▁짜	-3875
렀다	-3876
▁에어	-3877
▁문화를	-3878
▁한국을	-3879
mm	-3880
댓글	-3881
이번	-3882
▁고발	-3883
력으로	-3884
▁주의	-3885
▁향상	-3886
▁정확히	-3887
▁별로	-3888
▁생존	-3889
만원을	-3890
중한	-3891
▁낮아	-3892
▁다녀	-3893
▁샘플	-3894
▁내에서	-3895
▁선수들이	-3896
리오	-3897
▁달려	-3898
▁바꿔	-3899
▁정도의	-3900
▁싶은데	-3901
▁이유를	-3902
▁저희가	-3903
▁테스트	-3904
▁프리미	-3905
▁결론	-3906
▁정기	-3907
▁첨부	-3908
▁유튜브	-3909
▁최선을	-3910
▁갤	-3911
▁핸	-3912
▁내에	-3913
▁부회	-3914
▁요리	-3915
▁전북	-3916
페이오	-3917
▁되나요	-3918
▁뭔	-3919
러스	-3920
하이	-3921
▁의존	-3922
▁아이들이	-3923
▁척	-3924
▁못할	-3925
▁들었다	-3926
▁처음이다	-3927
효과	-3928
▁해양	-3929
졌습니다	-3930
경이	-3931
▁공장	-3932
▁그에	-3933
▁분야에서	-3934
▁의혹이	-3935
-1	-3936
▁텐	-3937
설을	-3938
▁지닌	-3939
▁초청	-3940
▁광주시	-3941
.0	-3942
▁셀	-3943
범죄	-3944
▁내는	-3945
▁머물	-3946
▁부총	-3947
▁가치가	-3948
▁될까요	-3949
▁알고리즘	-3950
▁첫째	-3951
인에	-3952
▁데뷔	-3953
▁메이	-3954
▁참여한	-3955
▁삼성전자	-3956
▁공통	-3957
대와	-3958
시다	-3959
▁일제	-3960
시켰다	-3961
▁교육을	-3962
▁고정	-3963
▁긴장	-3964
▁내고	-3965
▁정체	-3966
▁공기	-3967
▁싶다	-3968
▁에스	-3969
▁취임	-3970
▁대상이	-3971
되었습니다	-3972
▁클럽	-3973
▁컸	-3974
연을	-3975
▁AI	-3976
▁느낄	-3977
▁공연을	-3978
▁굉	-3979
▁어울	-3980
▁말이다	-3981
적으로는	-3982
▁낳	-3983
금은	-3984
▁출범	-3985
▁저에게	-3986
▁것이었다	-3987
▁커뮤니티	-3988
▁사장	-3989
년의	-3990
일은	-3991
▁감각	-3992
▁감염	-3993
▁기부	-3994
▁맞춤	-3995
▁조절	-3996
▁찾을	-3997
권에	-3998
en	-3999
▁기사	-4000
▁슈퍼	-4001
▁연예	-4002
▁잡아	-4003
▁체크	-4004
▁덕분에	-4005
▁상당히	-4006
▁대해서도	-4007
님을	-4008
피언	-4009
▁가면	-4010
주시면	-4011
▁낼	-4012
▁컬	-4013
▁관련한	-4014
당의	-4015
▁눈이	-4016
▁유기	-4017
▁동일한	-4018
▁못해	-4019
줍니다	-4020
단계	-4021
일에는	-4022
▁장관은	-4023
간다	-4024
해보	-4025
▁당선	-4026
▁화려	-4027
▁누구나	-4028
▁하나로	-4029
국에	-4030
리게	-4031
보호	-4032
▁가슴	-4033
▁떠올	-4034
▁위로	-4035
▁잡고	-4036
▁한국은	-4037
연이	-4038
▁구현	-4039
▁시장을	-4040
▁기록했다	-4041
▁보여주는	-4042
사진	-4043
▁상장	-4044
▁여의	-4045
십시오	-4046
▁모집	-4047
▁세월	-4048
정으로	-4049
▁단백	-4050
▁상영	-4051
▁경고	-4052
▁된다는	-4053
▁발생할	-4054
at	-4055
▁유도	-4056
▁권한	-4057
▁사로	-4058
▁옷을	-4059
▁나중에	-4060
됐던	-4061
서울	-4062
▁교류	-4063
▁댓글	-4064
▁능력을	-4065
▁고령	-4066
▁다이	-4067
▁실시간	-4068
▁영상을	-4069
▁며	-4070
서의	-4071
▁네이	-4072
▁기독교	-4073
▁늘어난	-4074
▁말레이시아	-4075
안은	-4076
▁높이	-4077
▁거짓	-4078
▁폼페이오	-4079
▁W	-4080
▁굉장	-4081
▁스크	-4082
▁단순히	-4083
혁명	-4084
▁음주	-4085
위원장	-4086
▁수업을	-4087
챔피언	-4088
▁기대된다	-4089
▁파트너	-4090
식의	-4091
리스트	-4092
자동차	-4093
▁80	-4094
▁밖에	-4095
▁하이	-4096
▁제품은	-4097
쪽에	-4098
▁초반	-4099
받을	-4100
▁취재	-4101
된다는	-4102
▁작품을	-4103
▁보여주	-4104
비아	-4105
▁불거	-4106
치게	-4107
기까지	-4108
스에서	-4109
▁아이돌	-4110
▁이것을	-4111
▁감사합니다	-4112
▁벨	-4113
품이	-4114
▁돌아가	-4115
▁기반으로	-4116
▁저장	-4117
선에	-4118
▁떨어져	-4119
▁아무리	-4120
▁2020	-4121
▁건립	-4122
▁물을	-4123
▁대학교	-4124
▁딱	-4125
▁주목된다	-4126
▁갖는	-4127
▁얻을	-4128
▁이끌어	-4129
어는	-4130
▁깔	-4131
▁여러분	-4132
리면	-4133
특별	-4134
▁관세	-4135
▁이틀	-4136
▁취약	-4137
▁사람들	-4138
▁등과	-4139
▁이민	-4140
라가	-4141
진의	-4142
▁특징이다	-4143
봤다	-4144
▁대단	-4145
▁입증	-4146
▁입학	-4147
▁관계가	-4148
▁「	-4149
▁깜	-4150
▁서류	-4151
근혜	-4152
생을	-4153
▁규칙	-4154
▁긍정적인	-4155
질환	-4156
▁시내	-4157
▁역대	-4158
▁뜨거운	-4159
▁아니냐는	-4160
▁단일	-4161
▁연방	-4162
▁시스템을	-4163
공원	-4164
▁현장에서	-4165
영업	-4166
▁있으니	-4167
▁반응을	-4168
▁사로잡	-4169
배를	-4170
▁수비	-4171
▁2010	-4172
산화	-4173
▁계열	-4174
▁자격	-4175
▁차단	-4176
▁프레	-4177
▁행위	-4178
인들은	-4179
▁국토교통	-4180
자들	-4181
500	-4182
▁이른바	-4183
번에	-4184
▁입을	-4185
▁증권	-4186
▁없지만	-4187
▁보완	-4188
▁시장은	-4189
▁층	-4190
자원	-4191
▁무게	-4192
됐다는	-4193
▁만들기	-4194
▁뮤지	-4195
▁포장	-4196
▁이처럼	-4197
▁있을지	-4198
▁붕	-4199
파크	-4200
해질	-4201
▁단독	-4202
▁밝혔	-4203
▁트위	-4204
▁흘러	-4205
▁이탈리아	-4206
전의	-4207
▁KT	-4208
▁발휘	-4209
▁2011	-4210
물질	-4211
▁보관	-4212
▁악화	-4213
▁방문해	-4214
하면서도	-4215
▁저의	-4216
▁경우도	-4217
▁'	-4218
▁곳은	-4219
▁만남	-4220
▁수능	-4221
▁충북	-4222
▁강원도	-4223
▁결정을	-4224
▁핀	-4225
이로	-4226
▁나아	-4227
▁있으나	-4228
물로	-4229
▁소리	-4230
▁짧은	-4231
사무	-4232
사인	-4233
▁그게	-4234
▁이번이	-4235
▁전부터	-4236
▁흉	-4237
우리	-4238
전은	-4239
▁스타트	-4240
소와	-4241
▁점도	-4242
▁감독은	-4243
▁경기를	-4244
▁비용을	-4245
▁활용해	-4246
돼야	-4247
▁강의	-4248
▁내다	-4249
▁성적	-4250
▁비교적	-4251
받아	-4252
▁연주	-4253
▁둘러싼	-4254
▁부장	-4255
▁주기	-4256
▁이끄는	-4257
▁셋	-4258
▁전력	-4259
▁불리는	-4260
▁확인됐다	-4261
▁낭	-4262
키는	-4263
▁보인	-4264
▁배제	-4265
랫동안	-4266
시티	-4267
▁올린	-4268
▁차를	-4269
▁드러나	-4270
에스	-4271
▁가로	-4272
약이	-4273
▁천안	-4274
▁분석했다	-4275
우가	-4276
▁다행	-4277
▁손흥	-4278
▁호흡	-4279
개로	-4280
었기	-4281
유가	-4282
▁보조	-4283
해지고	-4284
바로	-4285
▁쓰고	-4286
▁구성된	-4287
▁분석이	-4288
▁인프라	-4289
▁있었지만	-4290
▁콘텐츠를	-4291
▁나눠	-4292
▁보냈	-4293
▁있었고	-4294
▁포함해	-4295
마저	-4296
▁무시	-4297
▁오랫동안	-4298
낸다	-4299
당을	-4300
▁징역	-4301
▁창조	-4302
▁토대로	-4303
▁이웃	-4304
▁그녀가	-4305
▁태국	-4306
▁향한	-4307
▁부분을	-4308
어져	-4309
▁거론	-4310
▁재무	-4311
▁마음에	-4312
▁이용한	-4313
▁발생했다	-4314
테인	-4315
▁동원	-4316
▁눈을	-4317
▁복합	-4318
▁환불	-4319
▁선수가	-4320
▁현상이	-4321
대출	-4322
▁열렸다	-4323
▁이름이	-4324
▁기재	-4325
▁티켓	-4326
▁치료를	-4327
▁회사의	-4328
리트	-4329
어버	-4330
입니까	-4331
▁기다려	-4332
▁부담이	-4333
▁사람들을	-4334
▁벌써	-4335
▁편집	-4336
▁참석해	-4337
▁칠	-4338
르크	-4339
수에	-4340
▁동반	-4341
▁명예	-4342
▁노력을	-4343
▁수준의	-4344
▁요구하는	-4345
율은	-4346
▁세부	-4347
▁헌법	-4348
▁그렇지	-4349
▁피해가	-4350
▁개방	-4351
▁경기가	-4352
▁방식을	-4353
▁아직도	-4354
▁일어난	-4355
▁장애인	-4356
▁저희는	-4357
▁형태의	-4358
▁일반적으로	-4359
▁호소	-4360
▁혼란	-4361
됐지만	-4362
▁곳에서	-4363
▁세상을	-4364
▁조치를	-4365
소로	-4366
미디어	-4367
▁비용이	-4368
▁과도	-4369
▁후원	-4370
소에서	-4371
▁썼	-4372
그래	-4373
즈를	-4374
▁절차	-4375
▁사례가	-4376
공단	-4377
▁세워	-4378
▁소녀	-4379
▁아닐	-4380
▁미국은	-4381
▁전문가들은	-4382
(6	-4383
▁묵	-4384
▁두려	-4385
▁부진	-4386
▁장비	-4387
▁강하게	-4388
▁물건	-4389
▁출석	-4390
▁분위기	-4391
▁소식을	-4392
▁금감	-4393
▁아이가	-4394
▁학교에	-4395
▁소화	-4396
▁외에	-4397
▁지원하는	-4398
▁김성	-4399
▁적발	-4400
속도로	-4401
▁대화를	-4402
증권	-4403
▁그렇다면	-4404
조건	-4405
황이	-4406
▁돌려	-4407
▁모르는	-4408
▁가능성도	-4409
▁이어지고	-4410
부장	-4411
▁물건을	-4412
▁갖춘	-4413
▁돌파	-4414
▁손해	-4415
▁어떠한	-4416
주에	-4417
▁돈이	-4418
▁유발	-4419
▁가능합니다	-4420
▁당부	-4421
▁인하	-4422
▁방법은	-4423
▁몽골	-4424
▁승리	-4425
▁유입	-4426
▁보유한	-4427
▁불가피	-4428
▁올림픽	-4429
▁무역전쟁	-4430
사항	-4431
▁그건	-4432
▁종료	-4433
▁난민	-4434
▁출입	-4435
▁현상	-4436
시부터	-4437
▁뛰어난	-4438
▁트위터	-4439
▁학생이	-4440
▁않는다는	-4441
▁보일	-4442
▁수영	-4443
와는	-4444
월까지	-4445
해졌다	-4446
▁최초의	-4447
였습니다	-4448
∼1	-4449
이스	-4450
▁사립	-4451
▁주어	-4452
▁추세	-4453
▁업무를	-4454
▁그럴	-4455
▁조각	-4456
▁집으로	-4457
▁받아들이	-4458
만한	-4459
▁꿈을	-4460
▁말할	-4461
▁상위	-4462
▁한국이	-4463
물에	-4464
▁계좌	-4465
▁심지어	-4466
국민	-4467
▁부상	-4468
▁연령	-4469
▁계기로	-4470
▁가동	-4471
▁성격	-4472
▁적지	-4473
▁고려해	-4474
▁기분이	-4475
▁행동을	-4476
▁화장품	-4477
▁시작으로	-4478
·2	-4479
테크	-4480
▁가상	-4481
▁머리	-4482
▁국민의	-4483
▁참석했다	-4484
라서	-4485
여서	-4486
▁기회	-4487
▁사업이	-4488
▁여성이	-4489
름이	-4490
▁그중	-4491
▁시사	-4492
▁제외한	-4493
선수	-4494
액을	-4495
이던	-4496
▁농업	-4497
▁다수	-4498
▁찾고	-4499
▁늘고	-4500
▁인증	-4501
▁발송	-4502
▁수백	-4503
▁입은	-4504
▁시민들이	-4505
▁측면에서	-4506
▁마지막으로	-4507
산의	-4508
▁연합	-4509
▁이외	-4510
▁창의	-4511
▁곳으로	-4512
▁굉장히	-4513
▁숲	-4514
아버	-4515
▁가구	-4516
▁떠오	-4517
▁탁	-4518
가로	-4519
▁매체	-4520
▁포함된	-4521
▁1000	-4522
▁섭	-4523
주도	-4524
하라	-4525
해져	-4526
▁생성	-4527
▁자원	-4528
▁포착	-4529
▁국내외	-4530
▁방탄	-4531
▁변동	-4532
▁챔피언	-4533
▁샌	-4534
조가	-4535
▁독특	-4536
▁파괴	-4537
▁없어서	-4538
▁런	-4539
공동	-4540
국을	-4541
군은	-4542
등급	-4543
책을	-4544
▁백악	-4545
▁부르	-4546
▁않기	-4547
▁부품	-4548
▁시범	-4549
▁주장이	-4550
▁결승	-4551
▁불확	-4552
▁훌륭	-4553
▁적절한	-4554
▁돋	-4555
▁무대	-4556
▁수석	-4557
▁접촉	-4558
▁체육	-4559
단으로	-4560
▁정부와	-4561
보니	-4562
사이	-4563
▁끌고	-4564
▁혜택을	-4565
▁자연스럽게	-4566
계에	-4567
▁공포	-4568
▁공간을	-4569
▁외에도	-4570
▁질문에	-4571
▁높아지고	-4572
법은	-4573
▁익숙	-4574
▁핸드	-4575
▁이유다	-4576
▁거기	-4577
▁복귀	-4578
▁출판	-4579
▁역사를	-4580
▁목적으로	-4581
복을	-4582
▁우즈	-4583
▁질환	-4584
▁하나는	-4585
▁2009	-4586
▁과학기술	-4587
▁학생들의	-4588
▁즐거	-4589
사이트	-4590
▁당신과	-4591
▁하나가	-4592
다니	-4593
▁줘	-4594
봐야	-4595
▁모으	-4596
▁받게	-4597
닙니다	-4598
▁필요하다고	-4599
연맹	-4600
▁양성	-4601
▁연극	-4602
▁196	-4603
▁응원	-4604
▁제품의	-4605
▁2008	-4606
▁테니	-4607
▁않지만	-4608
▁확인하고	-4609
▁승인	-4610
다시	-4611
망을	-4612
▁상태로	-4613
▁방법으로	-4614
▁적극적인	-4615
시대	-4616
▁맞이	-4617
▁신체	-4618
▁채택	-4619
▁패턴	-4620
▁품질	-4621
▁예정입니다	-4622
구역	-4623
▁상업	-4624
▁초과	-4625
▁폐지	-4626
▁아빠	-4627
▁경우는	-4628
▁않아도	-4629
▁전투	-4630
▁몸을	-4631
▁재생	-4632
▁가격을	-4633
수한	-4634
였고	-4635
▁쓰레	-4636
▁기업들이	-4637
승을	-4638
▁경상	-4639
▁소설	-4640
▁집계	-4641
졌다는	-4642
란히	-4643
▁차가	-4644
당은	-4645
▁남녀	-4646
▁했다고	-4647
사일	-4648
▁가맹	-4649
▁강릉	-4650
▁분쟁	-4651
▁없기	-4652
▁구체적으로	-4653
로그	-4654
리면서	-4655
▁목표로	-4656
▁‘2018	-4657
▁본격적으로	-4658
조선	-4659
하셨	-4660
▁희생	-4661
▁체포	-4662
▁이해할	-4663
기지	-4664
▁고급	-4665
▁스티	-4666
▁사실은	-4667
▁하반기	-4668
▁공개했다	-4669
▁자아	-4670
▁위원장은	-4671
▁넷	-4672
▁렌	-4673
하니	-4674
▁비서	-4675
▁열린다	-4676
리티	-4677
▁재개	-4678
▁꽤	-4679
▁냄	-4680
가락	-4681
▁작년	-4682
해주는	-4683
▁급증	-4684
▁때가	-4685
▁연말	-4686
▁내용은	-4687
▁만들어진	-4688
하였습니다	-4689
▁매장	-4690
▁몰려	-4691
▁사용한	-4692
▁일정을	-4693
▁피해자	-4694
먼트	-4695
제와	-4696
▁포항	-4697
▁결코	-4698
▁다섯	-4699
▁화가	-4700
해서는	-4701
▁것보다	-4702
▁공연이	-4703
▁사람에게	-4704
조정	-4705
줬다	-4706
평화	-4707
▁들이	-4708
▁저널	-4709
▁분명히	-4710
▁분위기를	-4711
미터	-4712
▁보존	-4713
▁이미지	-4714
▁이어졌다	-4715
한데	-4716
▁옆에	-4717
▁철학	-4718
▁아버지	-4719
▁엄청난	-4720
▁이야기가	-4721
▁진화	-4722
인에게	-4723
▁개인의	-4724
▁자리에	-4725
처리	-4726
▁2,	-4727
▁과연	-4728
▁끊임	-4729
▁날짜	-4730
▁않았지만	-4731
▁임명	-4732
▁불확실	-4733
법인	-4734
숨을	-4735
시민	-4736
씨와	-4737
할지	-4738
▁김동	-4739
▁잘못된	-4740
▁묶	-4741
나마	-4742
▁현금	-4743
▁합격	-4744
▁쌀	-4745
피스	-4746
▁가해	-4747
▁대사	-4748
▁축소	-4749
▁종류의	-4750
▁본격적인	-4751
▁객관	-4752
▁내린	-4753
▁내세	-4754
▁배달	-4755
▁팀이	-4756
되었고	-4757
▁원인	-4758
▁방탄소년	-4759
▁해주	-4760
▁운동을	-4761
▁기대한다	-4762
▁사이에서	-4763
▁당사	-4764
▁소요	-4765
▁숨진	-4766
▁철도	-4767
▁회사가	-4768
▁금속	-4769
▁기후	-4770
▁충족	-4771
상품	-4772
▁넘겨	-4773
▁배터	-4774
▁유용	-4775
해왔다	-4776
▁안팎	-4777
▁쟁	-4778
▁올랐다	-4779
▁공공기관	-4780
▁흰	-4781
호는	-4782
▁그간	-4783
▁생물	-4784
▁적응	-4785
▁상태에서	-4786
무역	-4787
문은	-4788
▁지휘	-4789
▁영화는	-4790
▁팬들이	-4791
영이	-4792
▁넣어	-4793
▁저도	-4794
▁무엇이	-4795
▁비율이	-4796
▁어디서	-4797
개국	-4798
싱턴	-4799
직을	-4800
▁되기	-4801
▁텔레	-4802
았지만	-4803
건의	-4804
문에	-4805
퍼센	-4806
▁32	-4807
▁형사	-4808
지사	-4809
▁저지	-4810
▁했고	-4811
된다고	-4812
▁후보가	-4813
분간	-4814
치의	-4815
▁영양	-4816
▁찾은	-4817
▁이미지를	-4818
리어	-4819
판을	-4820
▁너희	-4821
▁유력	-4822
▁상반기	-4823
▁아시안게임	-4824
▁엑	-4825
▁출전	-4826
▁텍	-4827
▁펜	-4828
▁의식	-4829
▁폐기	-4830
성으로	-4831
축구	-4832
▁문의	-4833
▁법칙	-4834
▁주주	-4835
▁활용한	-4836
cm	-4837
▁털	-4838
말로	-4839
미를	-4840
▁파티	-4841
▁속도를	-4842
조원	-4843
▁물이	-4844
▁화면	-4845
오고	-4846
▁법정	-4847
▁운용	-4848
▁종목	-4849
▁충전	-4850
▁영향으로	-4851
안보	-4852
▁여겨	-4853
니터	-4854
이사	-4855
▁면접	-4856
▁무한	-4857
▁예능	-4858
▁기획재	-4859
▁유일한	-4860
▁생각해요	-4861
es	-4862
▁넥	-4863
▁건조	-4864
▁김정	-4865
▁넘게	-4866
▁수원	-4867
▁이중	-4868
▁인용	-4869
▁정착	-4870
▁훼손	-4871
▁아닙니다	-4872
▁풀이된다	-4873
계약	-4874
▁대답	-4875
▁되었	-4876
▁마약	-4877
▁결과에	-4878
▁공부를	-4879
약품	-4880
전거	-4881
▁법적	-4882
▁실내	-4883
직원	-4884
▁즉시	-4885
▁게임을	-4886
▁따뜻한	-4887
벤처	-4888
재단	-4889
▁단축	-4890
▁대폭	-4891
▁심리	-4892
▁조언	-4893
차는	-4894
▁부처	-4895
▁인력	-4896
▁소식이	-4897
▁목소리를	-4898
드로	-4899
▁겪고	-4900
▁멀리	-4901
▁능력이	-4902
▁올해는	-4903
위원회는	-4904
▁초등학교	-4905
▁나갈	-4906
▁식사	-4907
▁운행	-4908
▁생각했다	-4909
▁댄	-4910
일과	-4911
달라고	-4912
하지는	-4913
▁갈수록	-4914
▁구속영	-4915
▁방향을	-4916
▁도쿄	-4917
▁탓에	-4918
▁담아	-4919
▁봉사	-4920
▁키워	-4921
집니다	-4922
▁여의도	-4923
▁가끔	-4924
▁충격	-4925
▁환영	-4926
▁환경을	-4927
▁말한	-4928
▁한인	-4929
만명	-4930
▁동남	-4931
▁보급	-4932
▁착용	-4933
▁내용의	-4934
▁박근혜	-4935
▁전망이	-4936
▁칭	-4937
들어	-4938
▁연관	-4939
▁지출	-4940
▁최적	-4941
▁측이	-4942
▁폐쇄	-4943
▁교수가	-4944
▁세계적인	-4945
▁걸어	-4946
▁나이	-4947
▁뚜렷	-4948
▁인류	-4949
▁공무원	-4950
▁과정이	-4951
▁분야의	-4952
▁음악을	-4953
▁의지를	-4954
▁국회에서	-4955
80	-4956
구로	-4957
▁면역	-4958
▁법인	-4959
▁않으	-4960
하라고	-4961
하시는	-4962
▁가능할	-4963
▁이벤트	-4964
▁필요합니다	-4965
음악	-4966
▁기도	-4967
▁붙잡	-4968
▁죄송합니다	-4969
▁칸	-4970
단지	-4971
▁방지	-4972
▁선박	-4973
받았다	-4974
▁상당한	-4975
▁어디에	-4976
▁자유롭게	-4977
▁마치고	-4978
색을	-4979
전략	-4980
▁노인	-4981
▁붕괴	-4982
▁세대	-4983
▁종로	-4984
▁편안	-4985
▁붉	-4986
계는	-4987
▁신설	-4988
▁앞둔	-4989
▁할지	-4990
겠습니까	-4991
∼3	-4992
▁섞	-4993
▁제약	-4994
▁종종	-4995
▁연구를	-4996
▁쪽으로	-4997
▁현재의	-4998
▁분위기가	-4999
▁자리에서	-5000
▁않았습니다	-5001
선은	-5002
었다는	-5003
메달	-5004
주민	-5005
▁계약을	-5006
▁회장은	-5007
▁쥐	-5008
형의	-5009
▁소상공	-5010
▁어려울	-5011
▁충분한	-5012
▁빅데이터	-5013
건축	-5014
▁45	-5015
▁남성이	-5016
▁당연히	-5017
▁사이트	-5018
▁이같이	-5019
▁정보가	-5020
IC	-5021
it	-5022
▁도달	-5023
▁보편	-5024
▁양국	-5025
▁정비	-5026
▁않다는	-5027
▁1,000	-5028
카르	-5029
▁성능	-5030
▁한정	-5031
▁부담을	-5032
▁재미있	-5033
월드	-5034
▁소식	-5035
메이션	-5036
▁구간	-5037
▁하던	-5038
▁노래를	-5039
▁전략을	-5040
▁특성을	-5041
▁횡	-5042
▁말은	-5043
▁선진	-5044
▁150	-5045
▁풀어	-5046
터테인	-5047
▁제조업	-5048
▁참여해	-5049
▁관점에서	-5050
겁게	-5051
근로	-5052
▁맛있	-5053
▁미생	-5054
▁사회의	-5055
EO	-5056
▁동아	-5057
▁조기	-5058
렸습니다	-5059
▁갔다	-5060
▁명령	-5061
▁출근	-5062
하시면	-5063
▁다르다	-5064
▁유전자	-5065
표가	-5066
▁안보	-5067
▁위기	-5068
▁계기가	-5069
▁아이를	-5070
▁미국에서	-5071
워서	-5072
▁대리	-5073
▁보상	-5074
되기도	-5075
▁차지하는	-5076
로드	-5077
하실	-5078
▁90	-5079
▁예전	-5080
▁통상	-5081
티스트	-5082
▁논의가	-5083
▁개봉	-5084
▁언제나	-5085
구와	-5086
시즌	-5087
▁이승	-5088
라스틱	-5089
▁개발한	-5090
▁이전에	-5091
▁알려주세요	-5092
료로	-5093
매가	-5094
▁많고	-5095
▁천연	-5096
▁트렌	-5097
▁10%	-5098
▁광역	-5099
▁매각	-5100
▁의뢰	-5101
▁달하는	-5102
▁여성의	-5103
▁주민들이	-5104
▁방북	-5105
▁크고	-5106
▁들어간	-5107
▁춘	-5108
나게	-5109
실로	-5110
폰을	-5111
▁다르게	-5112
▁사우디	-5113
대상	-5114
직한	-5115
▁날이	-5116
▁관해	-5117
활동을	-5118
▁목표를	-5119
▁워싱턴	-5120
▁이용하는	-5121
▁깊이	-5122
▁테이	-5123
▁하더라도	-5124
금리	-5125
문의	-5126
▁CC	-5127
▁당초	-5128
▁신분	-5129
▁유해	-5130
▁추억	-5131
부터는	-5132
▁노력이	-5133
▁중심의	-5134
▁보여준다	-5135
▁십	-5136
▁보낼	-5137
▁스테	-5138
▁흡수	-5139
▁했다는	-5140
▁수준으로	-5141
▁경향이	-5142
▁부분은	-5143
▁사랑하는	-5144
▁몇몇	-5145
▁방사	-5146
▁입력	-5147
하였고	-5148
▁아무런	-5149
▁위하여	-5150
▁제주도	-5151
▁팽	-5152
▁선임	-5153
▁손님	-5154
▁스튜	-5155
▁검찰에	-5156
▁구조를	-5157
▁그만	-5158
▁기타	-5159
