{
  "words_to_ids": {
    "가": 0,
    "가장": 1,
    "갈": 2,
    "갔": 3,
    "같": 4,
    "거": 5,
    "것": 6,
    "게": 7,
    "겠": 8,
    "고": 9,
    "곳": 10,
    "과": 11,
    "관광지": 12,
    "기": 13,
    "꼭": 14,
    "나": 15,
    "나요": 16,
    "내": 17,
    "너무": 18,
    "는": 19,
    "는데": 20,
    "는지": 21,
    "니": 22,
    "다": 23,
    "다른": 24,
    "대해서": 25,
    "던": 26,
    "데": 27,
    "도": 28,
    "되": 29,
    "들": 30,
    "때": 31,
    "라는": 32,
    "랑": 33,
    "러": 34,
    "려고": 35,
    "려면": 36,
    "로": 37,
    "를": 38,
    "리조트": 39,
    "만": 40,
    "만들": 41,
    "많이": 42,
    "말": 43,
    "먹": 44,
    "면": 45,
    "명소": 46,
    "무엇": 47,
    "뭐": 48,
    "받": 49,
    "방법": 50,
    "보": 51,
    "사람": 52,
    "사용": 53,
    "서": 54,
    "세요": 55,
    "수": 56,
    "습니다": 57,
    "시": 58,
    "싶": 59,
    "아": 60,
    "않": 61,
    "알": 62,
    "알려": 63,
    "알려줘": 64,
    "야": 65,
    "어": 66,
    "어디": 67,
    "어떤": 68,
    "어떻게": 69,
    "어요": 70,
    "없": 71,
    "었": 72,
    "에": 73,
    "에서": 74,
    "여행": 75,
    "오": 76,
    "유명": 77,
    "으로": 78,
    "은": 79,
    "은데": 80,
    "을": 81,
    "을까": 82,
    "의": 83,
    "이": 84,
    "인": 85,
    "인가요": 86,
    "있": 87,
    "적": 88,
    "좀": 89,
    "좋": 90,
    "주": 91,
    "줄": 92,
    "줄래": 93,
    "중": 94,
    "줘": 95,
    "지": 96,
    "추천": 97,
    "하": 98,
    "한": 99,
    "할": 100,
    "해": 101,
    "해서": 102,
    "해야": 103,
    "했": 104,
    "호텔": 105,
    "회사": 106
  },
  "phones_to_ids": {
    "1": 0,
    "1:": 1,
    "4": 2,
    "6": 3,
    "E:": 4,
    "J": 5,
    "L": 6,
    "M\\": 7,
    "N": 8,
    "S": 9,
    "V": 10,
    "b": 11,
    "c": 12,
    "d": 13,
    "dZ'": 14,
    "dj": 15,
    "e:_R": 16,
    "e_R": 17,
    "g": 18,
    "gw": 19,
    "h": 20,
    "h\\": 21,
    "i:_R": 22,
    "i_R": 23,
    "j_R": 24,
    "k": 25,
    "kh": 26,
    "kw": 27,
    "l`": 28,
    "m_R": 29,
    "mj": 30,
    "n_R": 31,
    "o": 32,
    "p": 33,
    "s": 34,
    "t": 35,
    "tS": 36,
    "tS_h": 37,
    "th": 38,
    "u": 39,
    "u:_R": 40,
    "w": 41
  },
  "word_to_phones": {
    "가": [
      [
        "k",
        "6"
      ]
    ],
    "가장": [
      [
        "k",
        "6",
        "dZ'",
        "6",
        "N"
      ]
    ],
    "갈": [
      [
        "k",
        "6",
        "l`"
      ]
    ],
    "갔": [
      [
        "k",
        "6",
        "t"
      ]
    ],
    "같": [
      [
        "k",
        "6",
        "t"
      ]
    ],
    "거": [
      [
        "k",
        "V"
      ]
    ],
    "것": [
      [
        "k",
        "V",
        "t"
      ]
    ],
    "게": [
      [
        "k",
        "e:_R"
      ]
    ],
    "겠": [
      [
        "k",
        "e_R",
        "t"
      ],
      [
        "k",
        "e_R"
      ]
    ],
    "고": [
      [
        "k",
        "o"
      ]
    ],
    "곳": [
      [
        "k",
        "o",
        "t"
      ]
    ],
    "과": [
      [
        "kw",
        "6"
      ]
    ],
    "관광지": [
      [
        "kw",
        "6",
        "N",
        "gw",
        "6",
        "J",
        "dZ'",
        "i_R"
      ]
    ],
    "기": [
      [
        "c",
        "i_R"
      ]
    ],
    "꼭": [
      [
        "k",
        "o",
        "k"
      ]
    ],
    "나": [
      [
        "n_R",
        "6"
      ]
    ],
    "나요": [
      [
        "n_R",
        "6",
        "j_R",
        "o"
      ]
    ],
    "내": [
      [
        "d",
        "E:"
      ],
      [
        "n_R",
        "E:"
      ]
    ],
    "너무": [
      [
        "n_R",
        "V",
        "m_R",
        "u"
      ]
    ],
    "는": [
      [
        "n_R",
        "1",
        "n_R"
      ]
    ],
    "는데": [
      [
        "n_R",
        "1",
        "n_R",
        "d",
        "e_R"
      ]
    ],
    "는지": [
      [
        "n_R",
        "1",
        "J",
        "dZ'",
        "i_R"
      ]
    ],
    "니": [
      [
        "J",
        "i_R"
      ],
      [
        "dj",
        "i_R"
      ]
    ],
    "다": [
      [
        "t",
        "6"
      ]
    ],
    "다른": [
      [
        "t",
        "6",
        "4",
        "1",
        "n_R"
      ]
    ],
    "대해서": [
      [
        "t",
        "E:",
        "h\\",
        "E:",
        "s",
        "V"
      ]
    ],
    "던": [
      [
        "t",
        "V",
        "n_R"
      ]
    ],
    "데": [
      [
        "t",
        "e_R"
      ]
    ],
    "도": [
      [
        "t",
        "o"
      ]
    ],
    "되": [
      [
        "t",
        "e_R"
      ]
    ],
    "들": [
      [
        "t",
        "1:",
        "l`"
      ]
    ],
    "때": [
      [
        "t",
        "E:"
      ]
    ],
    "라는": [
      [
        "4",
        "6",
        "n_R",
        "1",
        "n_R"
      ]
    ],
    "랑": [
      [
        "4",
        "6",
        "N"
      ]
    ],
    "러": [
      [
        "4",
        "V"
      ]
    ],
    "려고": [
      [
        "4",
        "V",
        "g",
        "o"
      ]
    ],
    "려면": [
      [
        "4",
        "V",
        "mj",
        "V",
        "n_R"
      ]
    ],
    "로": [
      [
        "4",
        "o"
      ]
    ],
    "를": [
      [
        "4",
        "1",
        "l`"
      ]
    ],
    "리조트": [
      [
        "4",
        "i_R",
        "dZ'",
        "o",
        "th",
        "1"
      ]
    ],
    "만": [
      [
        "m_R",
        "6",
        "n_R"
      ]
    ],
    "만들": [
      [
        "m_R",
        "6",
        "n_R",
        "d",
        "1",
        "l`"
      ]
    ],
    "많이": [
      [
        "m_R",
        "6",
        "J",
        "i_R"
      ]
    ],
    "말": [
      [
        "m_R",
        "6",
        "l`"
      ]
    ],
    "먹": [
      [
        "m_R",
        "V",
        "k"
      ]
    ],
    "면": [
      [
        "mj",
        "V",
        "n_R"
      ]
    ],
    "명소": [
      [
        "mj",
        "V",
        "N",
        "s",
        "o"
      ]
    ],
    "무엇": [
      [
        "m_R",
        "u",
        "V",
        "t"
      ]
    ],
    "뭐": [
      [
        "m_R",
        "w",
        "V"
      ]
    ],
    "받": [
      [
        "p",
        "6",
        "t"
      ]
    ],
    "방법": [
      [
        "p",
        "6",
        "m_R",
        "b",
        "V",
        "p"
      ]
    ],
    "보": [
      [
        "p",
        "o"
      ]
    ],
    "사람": [
      [
        "s",
        "6",
        "4",
        "6",
        "m_R"
      ]
    ],
    "사용": [
      [
        "s",
        "6",
        "j_R",
        "o",
        "N"
      ]
    ],
    "서": [
      [
        "s",
        "V"
      ]
    ],
    "세요": [
      [
        "s",
        "e_R",
        "j_R",
        "o"
      ]
    ],
    "수": [
      [
        "s",
        "u"
      ]
    ],
    "습니다": [
      [
        "s",
        "1",
        "m_R",
        "J",
        "i_R",
        "d",
        "6"
      ]
    ],
    "시": [
      [
        "S",
        "i_R"
      ]
    ],
    "싶": [
      [
        "S",
        "i_R",
        "p"
      ]
    ],
    "아": [
      [
        "6"
      ]
    ],
    "않": [
      [
        "6",
        "n_R"
      ]
    ],
    "알": [
      [
        "6",
        "l`"
      ]
    ],
    "알려": [
      [
        "6",
        "L",
        "V"
      ]
    ],
    "알려줘": [
      [
        "6",
        "L",
        "V",
        "dZ'",
        "V"
      ]
    ],
    "야": [
      [
        "j_R",
        "6"
      ]
    ],
    "어": [
      [
        "V"
      ]
    ],
    "어디": [
      [
        "V",
        "dZ'",
        "i_R"
      ]
    ],
    "어떤": [
      [
        "V",
        "t",
        "V",
        "n_R"
      ]
    ],
    "어떻게": [
      [
        "V",
        "t",
        "V",
        "kh",
        "e_R"
      ]
    ],
    "어요": [
      [
        "V",
        "j_R",
        "o"
      ]
    ],
    "없": [
      [
        "V",
        "p"
      ]
    ],
    "었": [
      [
        "V",
        "t"
      ]
    ],
    "에": [
      [
        "e_R"
      ]
    ],
    "에서": [
      [
        "e_R",
        "s",
        "V"
      ]
    ],
    "여행": [
      [
        "j_R",
        "V",
        "h\\",
        "E:",
        "N"
      ]
    ],
    "오": [
      [
        "o"
      ]
    ],
    "유명": [
      [
        "j_R",
        "u:_R",
        "mj",
        "V",
        "N"
      ]
    ],
    "으로": [
      [
        "1",
        "4",
        "o"
      ]
    ],
    "은": [
      [
        "1",
        "n_R"
      ]
    ],
    "은데": [
      [
        "1",
        "n_R",
        "d",
        "e_R"
      ]
    ],
    "을": [
      [
        "1",
        "l`"
      ]
    ],
    "을까": [
      [
        "1",
        "l`",
        "k",
        "6"
      ]
    ],
    "의": [
      [
        "M\\",
        "i_R"
      ]
    ],
    "이": [
      [
        "i:_R"
      ],
      [
        "i_R"
      ]
    ],
    "인": [
      [
        "i_R",
        "n_R"
      ]
    ],
    "인가요": [
      [
        "i_R",
        "N",
        "g",
        "6",
        "j_R",
        "o"
      ]
    ],
    "있": [
      [
        "i_R",
        "t"
      ],
      [
        "i_R"
      ]
    ],
    "적": [
      [
        "tS",
        "V",
        "k"
      ]
    ],
    "좀": [
      [
        "tS",
        "o",
        "m_R"
      ]
    ],
    "좋": [
      [
        "tS",
        "o"
      ],
      [
        "tS",
        "o",
        "t"
      ]
    ],
    "주": [
      [
        "tS",
        "u"
      ]
    ],
    "줄": [
      [
        "tS",
        "u",
        "l`"
      ]
    ],
    "줄래": [
      [
        "tS",
        "u",
        "l`",
        "E:"
      ]
    ],
    "중": [
      [
        "tS",
        "u",
        "N"
      ]
    ],
    "줘": [
      [
        "tS",
        "V"
      ]
    ],
    "지": [
      [
        "tS",
        "i_R"
      ]
    ],
    "추천": [
      [
        "tS_h",
        "u",
        "tS_h",
        "V",
        "n_R"
      ]
    ],
    "하": [
      [
        "h",
        "6"
      ]
    ],
    "한": [
      [
        "h",
        "6",
        "n_R"
      ]
    ],
    "할": [
      [
        "h",
        "6",
        "l`"
      ]
    ],
    "해": [
      [
        "h",
        "E:"
      ]
    ],
    "해서": [
      [
        "h",
        "E:",
        "s",
        "V"
      ]
    ],
    "해야": [
      [
        "h",
        "E:",
        "j_R",
        "6"
      ]
    ],
    "했": [
      [
        "h",
        "E:"
      ],
      [
        "h",
        "E:",
        "t"
      ]
    ],
    "호텔": [
      [
        "p",
        "o",
        "th",
        "e_R",
        "l`"
      ]
    ],
    "회사": [
      [
        "p",
        "e:_R",
        "s",
        "6"
      ]
    ]
  }
}