<unk>	0
<s>	0
</s>	0
▁이	-0
▁있	-1
으로	-2
▁수	-3
에서	-4
▁대	-5
▁사	-6
▁기	-7
▁지	-8
▁전	-9
했다	-10
▁1	-11
하는	-12
▁것	-13
▁한	-14
▁제	-15
▁있다	-16
▁시	-17
▁가	-18
▁등	-19
▁2	-20
이다	-21
▁'	-22
▁위	-23
▁자	-24
▁정	-25
하고	-26
▁보	-27
▁그	-28
▁관	-29
▁공	-30
▁경	-31
▁중	-32
▁인	-33
▁주	-34
▁"	-35
▁다	-36
▁상	-37
▁발	-38
▁부	-39
▁아	-40
▁의	-41
▁모	-42
한다	-43
▁구	-44
▁하	-45
▁고	-46
▁소	-47
▁개	-48
▁일	-49
▁신	-50
▁방	-51
▁국	-52
▁유	-53
▁통	-54
하여	-55
▁조	-56
▁있는	-57
▁나	-58
▁연	-59
00	-60
▁비	-61
▁서	-62
▁내	-63
▁3	-64
▁따	-65
▁최	-66
▁확	-67
▁선	-68
▁해	-69
▁및	-70
▁현	-71
▁미	-72
▁않	-73
▁본	-74
▁스	-75
▁실	-76
니다	-77
▁예	-78
▁여	-79
▁오	-80
▁한다	-81
▁장	-82
▁마	-83
▁때	-84
▁없	-85
▁차	-86
▁생	-87
▁안	-88
이라	-89
▁진	-90
▁도	-91
▁분	-92
▁만	-93
▁노	-94
들이	-95
에는	-96
▁5	-97
▁영	-98
▁특	-99
▁어	-100
▁감	-101
▁동	-102
▁결	-103
적으로	-104
▁교	-105
▁지난	-106
▁원	-107
▁우	-108
▁강	-109
면서	-110
▁바	-111
▁세	-112
지만	-113
까지	-114
었다	-115
▁적	-116
▁말	-117
▁것으로	-118
▁성	-119
▁반	-120
▁또	-121
▁20	-122
된다	-123
▁4	-124
▁설	-125
▁받	-126
부터	-127
에게	-128
▁무	-129
하기	-130
▁출	-131
▁계	-132
▁추	-133
적인	-134
▁대한	-135
▁문	-136
▁학	-137
▁경우	-138
하게	-139
▁더	-140
▁후	-141
▁불	-142
▁단	-143
▁배	-144
▁운	-145
▁회	-146
되는	-147
▁거	-148
▁위해	-149
▁것이다	-150
▁재	-151
▁판	-152
▁한국	-153
▁따라	-154
▁당	-155
▁매	-156
▁코	-157
비스	-158
▁통해	-159
▁과	-160
▁활	-161
▁사용	-162
▁필	-163
도록	-164
▁포	-165
▁같	-166
▁증	-167
다는	-168
▁밝	-169
▁높	-170
▁알	-171
▁금	-172
▁입	-173
▁환	-174
▁많	-175
▁프	-176
동차	-177
▁각	-178
▁직	-179
▁참	-180
▁올	-181
장은	-182
들의	-183
▁업	-184
▁김	-185
▁6	-186
▁투	-187
자가	-188
됐다	-189
▁데	-190
▁건	-191
▁가능	-192
▁지원	-193
▁발명	-194
▁제공	-195
▁관한	-196
▁요	-197
자는	-198
에서는	-199
▁파	-200
▁기술	-201
▁변	-202
▁검	-203
혔다	-204
▁필요	-205
▁작	-206
▁산	-207
▁게	-208
▁서비스	-209
▁물	-210
▁할	-211
▁위한	-212
▁밝혔다	-213
였다	-214
▁열	-215
▁행	-216
▁이용	-217
▁함	-218
▁사업	-219
▁임	-220
▁규	-221
▁디	-222
▁점	-223
하다	-224
▁역	-225
▁S	-226
로나	-227
▁때문	-228
▁민	-229
▁달	-230
위원	-231
▁관련	-232
▁두	-233
▁대표	-234
들은	-235
▁기업	-236
▁A	-237
▁201	-238
▁간	-239
▁10	-240
▁앞	-241
▁총	-242
▁국내	-243
▁7	-244
▁평	-245
▁피	-246
▁지역	-247
으며	-248
▁협	-249
▁저	-250
▁시장	-251
▁양	-252
이라고	-253
▁법	-254
스템	-255
성을	-256
▁외	-257
하지	-258
▁새	-259
▁청	-260
▁하는	-261
▁근	-262
▁초	-263
▁사람	-264
▁집	-265
▁자동차	-266
▁처	-267
▁코로나	-268
▁심	-269
▁했다	-270
▁화	-271
에도	-272
▁서울	-273
▁되	-274
▁등을	-275
이터	-276
▁8	-277
았다	-278
▁이상	-279
▁개발	-280
▁들	-281
자의	-282
▁발명은	-283
▁목	-284
기를	-285
▁의원	-286
▁효	-287
▁함께	-288
▁발생	-289
19	-290
▁운영	-291
▁체	-292
▁대해	-293
▁아니	-294
▁이어	-295
하며	-296
▁프로	-297
▁진행	-298
▁종	-299
▁것이	-300
▁접	-301
▁합	-302
▁같은	-303
▁19	-304
▁형	-305
▁호	-306
하면	-307
성이	-308
▁정부	-309
▁말했다	-310
▁온	-311
▁명	-312
습니다	-313
▁취	-314
▁9	-315
레이	-316
▁플	-317
▁치	-318
사를	-319
▁이번	-320
▁남	-321
장이	-322
▁카	-323
라인	-324
▁삼	-325
▁판매	-326
▁표	-327
▁못	-328
▁연구	-329
보다	-330
▁크	-331
▁맞	-332
▁손	-333
병원	-334
▁교육	-335
000	-336
▁박	-337
▁충	-338
이나	-339
▁채	-340
▁다양	-341
마트	-342
▁관계	-343
▁미국	-344
▁에	-345
▁우리	-346
▁향	-347
▁약	-348
장을	-349
기업	-350
▁시스템	-351
정을	-352
▁음	-353
▁있어	-354
▁L	-355
▁문제	-356
졌다	-357
▁광	-358
력을	-359
▁특히	-360
회의	-361
지를	-362
▁드	-363
지는	-364
▁현대	-365
리를	-366
▁대상	-367
▁줄	-368
▁리	-369
▁이후	-370
▁결과	-371
▁다른	-372
▁있도록	-373
▁상황	-374
▁정보	-375
거나	-376
▁시작	-377
▁다양한	-378
▁방법	-379
▁완	-380
들을	-381
기에	-382
▁계획	-383
▁것을	-384
센터	-385
▁늘	-386
▁담	-387
▁위원	-388
▁타	-389
▁세계	-390
▁최근	-391
▁C	-392
▁가장	-393
▁속	-394
자를	-395
▁따른	-396
되고	-397
▁현재	-398
▁지난해	-399
▁적용	-400
▁또는	-401
해야	-402
▁확인	-403
▁활용	-404
▁복	-405
▁생산	-406
▁스마트	-407
▁예정	-408
▁다음	-409
스트	-410
대로	-411
다고	-412
▁해당	-413
▁감염	-414
리는	-415
사가	-416
주당	-417
▁설명	-418
하면서	-419
▁참여	-420
▁올해	-421
라고	-422
그램	-423
▁중국	-424
▁메	-425
▁전문	-426
시간	-427
라는	-428
▁그러	-429
은행	-430
▁많은	-431
억원	-432
되어	-433
▁편	-434
▁K	-435
▁금융	-436
▁산업	-437
▁후보	-438
▁이를	-439
▁이날	-440
▁것은	-441
▁데이터	-442
▁삼성	-443
▁제품	-444
▁갖	-445
▁포함	-446
▁절	-447
▁모두	-448
상을	-449
▁브	-450
▁된다	-451
▁돌	-452
서는	-453
사업	-454
▁글	-455
러스	-456
▁들어	-457
사는	-458
로운	-459
▁투자	-460
▁질	-461
▁측	-462
페이	-463
▁I	-464
화를	-465
▁확진	-466
▁증가	-467
기관	-468
▁커	-469
▁노동	-470
▁만들	-471
리고	-472
▁때문에	-473
지고	-474
▁준	-475
▁패	-476
▁12	-477
▁창	-478
위원회	-479
하여야	-480
▁좋	-481
▁등의	-482
▁전기	-483
치를	-484
▁논	-485
▁로	-486
▁뒤	-487
관리	-488
▁공개	-489
기술	-490
이라는	-491
▁큰	-492
▁200	-493
▁분석	-494
▁시간	-495
▁제조	-496
▁넘	-497
▁안전	-498
▁관리	-499
▁하나	-500
▁또한	-501
기가	-502
▁독	-503
라이	-504
▁트	-505
이고	-506
르면	-507
▁출시	-508
▁확대	-509
▁네	-510
▁이에	-511
▁구성	-512
20	-513
▁등이	-514
▁용	-515
▁나타	-516
▁아이	-517
▁급	-518
▁사회	-519
▁11	-520
▁고객	-521
▁사이	-522
▁살	-523
▁식	-524
▁학생	-525
▁자신	-526
▁사실	-527
▁토	-528
기도	-529
▁차량	-530
운데	-531
▁기준	-532
▁효과	-533
에서도	-534
도를	-535
▁평가	-536
랫폼	-537
▁필요한	-538
▁순	-539
만원	-540
▁알려	-541
▁찾	-542
▁가운데	-543
명이	-544
▁기대	-545
▁경제	-546
▁없는	-547
▁승	-548
▁기존	-549
▁콘	-550
▁하고	-551
▁기반	-552
▁학교	-553
▁클	-554
▁소비	-555
▁번	-556
▁추가	-557
▁따르면	-558
▁있다는	-559
▁활동	-560
▁없다	-561
▁프로그램	-562
▁애	-563
▁M	-564
▁항	-565
▁걸	-566
▁권	-567
▁30	-568
▁고용	-569
시키	-570
▁않는	-571
▁국회	-572
로벌	-573
▁별	-574
시장	-575
▁생각	-576
▁B	-577
▁게임	-578
▁최대	-579
학교	-580
▁기능	-581
▁하지만	-582
▁분야	-583
▁새로운	-584
▁아니라	-585
▁폭	-586
▁직접	-587
▁T	-588
▁모든	-589
랜드	-590
▁근로	-591
▁잘	-592
▁미래	-593
▁설치	-594
는데	-595
했다고	-596
▁플랫폼	-597
▁될	-598
도체	-599
▁발표	-600
전자	-601
▁선거	-602
▁관심	-603
▁온라인	-604
리가	-605
▁의료	-606
▁추진	-607
▁신청	-608
▁내용	-609
바이	-610
▁누	-611
들에게	-612
▁국민	-613
▁방송	-614
하였다	-615
▁경쟁	-616
▁엔	-617
원이	-618
▁업무	-619
정보	-620
▁모델	-621
▁실시	-622
▁글로벌	-623
처럼	-624
▁일본	-625
▁높은	-626
▁결정	-627
이는	-628
▁개선	-629
▁정도	-630
▁모습	-631
▁시행	-632
통신	-633
▁지급	-634
금을	-635
교육	-636
통령	-637
▁한편	-638
▁LG	-639
▁구청	-640
▁블	-641
▁언	-642
▁치료	-643
▁휴	-644
▁태	-645
▁15	-646
▁이유	-647
▁전망	-648
▁G	-649
▁개인	-650
지원	-651
▁상태	-652
▁첫	-653
하겠	-654
▁힘	-655
▁일부	-656
▁구조	-657
▁이동	-658
▁범	-659
왔다	-660
▁환경	-661
▁반도체	-662
▁어려	-663
▁예정이다	-664
▁P	-665
▁마련	-666
산업	-667
▁대통령	-668
자동차	-669
▁빠	-670
▁기록	-671
▁있을	-672
▁이미	-673
▁전체	-674
력이	-675
자인	-676
이어	-677
▁때문이다	-678
사의	-679
▁건강	-680
▁부산	-681
▁위하여	-682
지털	-683
▁낮	-684
인다	-685
▁있으며	-686
▁요구	-687
▁최고	-688
▁보고	-689
▁영향	-690
보험	-691
▁국가	-692
스크	-693
▁허	-694
▁통합	-695
도가	-696
부는	-697
▁눈	-698
▁중심	-699
▁농	-700
혁신	-701
▁등에	-702
▁수준	-703
기는	-704
▁강화	-705
▁면	-706
▁극	-707
▁볼	-708
▁관계자는	-709
▁홍	-710
▁전자	-711
▁폐	-712
▁정책	-713
▁그러나	-714
식을	-715
▁업체	-716
▁인터	-717
▁확보	-718
▁중요	-719
▁서비스를	-720
▁해외	-721
▁규모	-722
했던	-723
▁민주당	-724
▁그는	-725
▁날	-726
▁공급	-727
시에	-728
▁형성	-729
▁친	-730
▁다만	-731
▁판단	-732
▁기간	-733
인이	-734
▁성장	-735
▁환자	-736
케이	-737
대표	-738
위를	-739
▁책	-740
▁구축	-741
회를	-742
장치	-743
▁있었다	-744
▁병원	-745
▁유지	-746
▁스타	-747
▁막	-748
으로써	-749
서를	-750
▁않고	-751
▁송	-752
▁다시	-753
▁일반	-754
▁더욱	-755
▁지속	-756
▁AI	-757
원을	-758
0%	-759
연구	-760
안을	-761
상이	-762
제로	-763
명을	-764
바일	-765
▁버	-766
▁디지털	-767
텐츠	-768
▁계획이다	-769
들과	-770
▁응	-771
의를	-772
▁오는	-773
▁정치	-774
▁주요	-775
▁곳	-776
▁조사	-777
▁부분	-778
▁과정	-779
▁적극	-780
▁테	-781
원은	-782
▁제작	-783
▁대상으로	-784
▁강조	-785
하도록	-786
▁벌	-787
▁처리	-788
▁않은	-789
으면	-790
으나	-791
▁상품	-792
▁여부	-793
▁여러	-794
▁만큼	-795
▁특별	-796
▁대비	-797
▁설명했다	-798
부모	-799
업체	-800
제를	-801
▁영화	-802
므로	-803
▁지적	-804
▁사항	-805
▁제공한다	-806
▁가격	-807
입니다	-808
▁장치	-809
▁받아	-810
기로	-811
▁통신	-812
▁감소	-813
▁처음	-814
▁규정	-815
▁전국	-816
▁이런	-817
▁없이	-818
불어	-819
▁향상	-820
▁선보	-821
▁베	-822
▁있고	-823
▁예상	-824
리아	-825
▁공동	-826
▁D	-827
되지	-828
났다	-829
▁현대차	-830
했고	-831
▁앞서	-832
▁많이	-833
▁도입	-834
▁100	-835
▁같이	-836
이트	-837
료를	-838
▁느	-839
▁발전	-840
▁더불어	-841
▁「	-842
▁나온	-843
▁인정	-844
▁방문	-845
▁방식	-846
장의	-847
기의	-848
▁18	-849
▁브랜드	-850
▁황	-851
▁사건	-852
▁모바일	-853
▁있습니다	-854
▁격	-855
▁경우에는	-856
지가	-857
어나	-858
▁보험	-859
▁탄	-860
▁따라서	-861
자로	-862
▁있다고	-863
▁확산	-864
▁동안	-865
▁캐	-866
▁얻	-867
대를	-868
음을	-869
▁총선	-870
▁핵	-871
되었다	-872
▁그리고	-873
▁스마트폰	-874
▁E	-875
▁학부모	-876
▁가입	-877
▁자유	-878
▁백	-879
▁제출	-880
드는	-881
▁물론	-882
한국	-883
스를	-884
▁당시	-885
▁대응	-886
시아	-887
업을	-888
▁13	-889
원의	-890
워크	-891
▁선택	-892
그룹	-893
가는	-894
▁효율	-895
▁전략	-896
▁선정	-897
방법	-898
▁보호	-899
▁받은	-900
▁노조	-901
▁우려	-902
수가	-903
▁지금	-904
당이	-905
▁혁신	-906
▁의미	-907
▁피해	-908
일부터	-909
진다	-910
명의	-911
해서	-912
,000	-913
개월	-914
▁16	-915
하거나	-916
도로	-917
▁끝	-918
▁바이	-919
개발	-920
서비스	-921
▁생활	-922
계를	-923
▁회사	-924
점을	-925
▁비롯	-926
라도	-927
▁각각	-928
▁신종	-929
▁내년	-930
▁된	-931
인을	-932
▁자체	-933
자들이	-934
▁안정	-935
합니다	-936
▁25	-937
한다고	-938
라우	-939
▁수행	-940
▁고려	-941
렸다	-942
너지	-943
▁긴	-944
▁연결	-945
▁자동	-946
▁배우	-947
▁월	-948
▁컨	-949
▁콘텐츠	-950
환경	-951
▁거래	-952
수를	-953
▁어떤	-954
▁방지	-955
▁엔진	-956
▁축	-957
▁14	-958
시설	-959
▁암	-960
▁주장	-961
▁보인다	-962
▁철	-963
▁존	-964
▁길	-965
▁사례	-966
▁문화	-967
▁이루	-968
부분	-969
▁주행	-970
▁중소	-971
부가	-972
▁키	-973
▁경영	-974
▁준비	-975
▁업계	-976
스는	-977
인의	-978
▁매출	-979
▁됐다	-980
',	-981
주는	-982
노동	-983
시스템	-984
▁쉽	-985
▁뉴	-986
▁솔	-987
지역	-988
▁윤	-989
▁제공하는	-990
는다	-991
▁영상	-992
▁인공	-993
▁만들어	-994
▁참석	-995
▁조례	-996
▁잡	-997
이며	-998
▁17	-999
▁지난달	-1000
▁얼	-1001
▁예방	-1002
▁대구	-1003
▁크게	-1004
▁집중	-1005
단체	-1006
동을	-1007
▁기술을	-1008
▁변화	-1009
트를	-1010
▁역할	-1011
UV	-1012
▁부담	-1013
감을	-1014
▁대표는	-1015
▁북	-1016
▁최초	-1017
▁전기차	-1018
▁쓰	-1019
민주당	-1020
소를	-1021
▁등으로	-1022
▁나오	-1023
▁협력	-1024
▁구청장은	-1025
▁비용	-1026
▁야	-1027
▁악	-1028
약을	-1029
로부터	-1030
▁수도	-1031
▁갈	-1032
▁떨	-1033
밖에	-1034
▁밀	-1035
▁공정	-1036
이었다	-1037
▁혼	-1038
▁장관	-1039
▁계속	-1040
▁이러	-1041
▁앱	-1042
▁역시	-1043
었던	-1044
지능	-1045
▁되는	-1046
항에	-1047
▁보여	-1048
▁핵심	-1049
▁가능성이	-1050
선을	-1051
프트	-1052
▁의견	-1053
▁있게	-1054
수는	-1055
▁예산	-1056
지에	-1057
세대	-1058
하기로	-1059
▁인터넷	-1060
바이러스	-1061
플레이	-1062
▁개최	-1063
자와	-1064
량을	-1065
▁육	-1066
▁레	-1067
한다는	-1068
기간	-1069
자에게	-1070
했지만	-1071
하였	-1072
▁열린	-1073
▁여성	-1074
▁그런	-1075
▁이러한	-1076
드를	-1077
▁사고	-1078
율이	-1079
▁참가	-1080
일까지	-1081
▁피고	-1082
▁전환	-1083
▁이해	-1084
체인	-1085
▁현장	-1086
▁보건	-1087
▁이는	-1088
▁가능한	-1089
▁홈	-1090
물을	-1091
▁수요	-1092
▁기본	-1093
루션	-1094
▁지방	-1095
▁SK	-1096
▁압	-1097
수의	-1098
▁구매	-1099
▁지정	-1100
▁성공	-1101
하고자	-1102
▁위험	-1103
▁이뤄	-1104
사회	-1105
▁21	-1106
▁공간	-1107
▁군	-1108
차를	-1109
▁수출	-1110
▁기관	-1111
▁찾아	-1112
▁병	-1113
안은	-1114
웨이	-1115
▁경험	-1116
씨는	-1117
▁수입	-1118
리에	-1119
▁떨어	-1120
▁행사	-1121
▁전문가	-1122
▁오후	-1123
▁가족	-1124
▁잠	-1125
▁아닌	-1126
랍니다	-1127
▁탑	-1128
▁시설	-1129
스터	-1130
▁합니다	-1131
▁검사	-1132
▁부품	-1133
▁희	-1134
▁공공	-1135
▁24	-1136
되면서	-1137
움을	-1138
성과	-1139
치는	-1140
▁디자인	-1141
트워크	-1142
이라며	-1143
▁바랍니다	-1144
▁해결	-1145
▁품	-1146
금융	-1147
▁블록	-1148
▁N	-1149
▁받았다	-1150
▁즉	-1151
비를	-1152
주의	-1153
▁천	-1154
하려	-1155
▁상승	-1156
라우드	-1157
세를	-1158
▁받고	-1159
▁로봇	-1160
▁과학	-1161
▁맡	-1162
▁제어	-1163
▁상기	-1164
▁정보를	-1165
▁소속	-1166
▁보유	-1167
▁위치	-1168
▁애플	-1169
▁차지	-1170
카오	-1171
▁몰	-1172
▁아래	-1173
이하	-1174
▁국제	-1175
▁원내	-1176
▁높아	-1177
▁R	-1178
시킬	-1179
▁설립	-1180
▁뿐	-1181
▁사태	-1182
▁성능	-1183
데이터	-1184
▁자신의	-1185
▁목표	-1186
▁자율	-1187
▁전했다	-1188
▁대부분	-1189
▁내부	-1190
시기	-1191
▁먼	-1192
권을	-1193
정이	-1194
▁실제	-1195
자들의	-1196
사와	-1197
특별	-1198
▁우선	-1199
▁변경	-1200
▁의해	-1201
▁경기	-1202
10	-1203
▁인공지능	-1204
▁형태	-1205
▁공유	-1206
▁있지만	-1207
임을	-1208
▁50	-1209
▁동시에	-1210
▁운전	-1211
지의	-1212
▁영업	-1213
▁나온다	-1214
▁영향을	-1215
▁정부가	-1216
▁이야	-1217
▁중앙	-1218
함으로써	-1219
▁비교	-1220
▁컴	-1221
도의	-1222
▁강조했다	-1223
겠다	-1224
▁앞으로	-1225
▁V	-1226
▁머	-1227
대가	-1228
▁사전	-1229
▁유럽	-1230
▁사망	-1231
▁노력	-1232
▁행정	-1233
본부	-1234
▁최소	-1235
▁필요하다	-1236
▁우수	-1237
▁각종	-1238
시는	-1239
▁페이	-1240
▁라	-1241
▁어느	-1242
지로	-1243
안전	-1244
▁기아	-1245
▁은행	-1246
에선	-1247
▁가정	-1248
▁코로나바이러스	-1249
▁스타트	-1250
▁대하여	-1251
▁SUV	-1252
디어	-1253
▁납	-1254
▁개정	-1255
▁의원은	-1256
르게	-1257
조에	-1258
▁외국	-1259
▁하이	-1260
▁보다	-1261
▁의한	-1262
주행	-1263
▁TV	-1264
▁청와	-1265
스가	-1266
▁더불어민주당	-1267
▁근무	-1268
계획	-1269
라마	-1270
회사	-1271
▁안내	-1272
▁본격	-1273
▁놓	-1274
▁착	-1275
▁어린	-1276
▁특징	-1277
▁대출	-1278
▁효과가	-1279
▁주민	-1280
동안	-1281
▁수익	-1282
▁검찰	-1283
포츠	-1284
▁원고	-1285
대에	-1286
▁좋은	-1287
▁귀	-1288
▁않았다	-1289
제가	-1290
)'	-1291
▁중심으로	-1292
인은	-1293
▁신규	-1294
▁터	-1295
냈다	-1296
▁이루어	-1297
▁시민	-1298
▁주목	-1299
▁촉	-1300
디오	-1301
▁등록	-1302
▁있어서	-1303
▁전달	-1304
▁제시	-1305
▁침	-1306
르는	-1307
▁제기	-1308
▁의원이	-1309
▁카카오	-1310
장과	-1311
문화	-1312
▁배터	-1313
▁중인	-1314
▁보안	-1315
▁소재	-1316
▁끌	-1317
▁활성	-1318
전히	-1319
텔레	-1320
갤럭	-1321
▁장애	-1322
▁떠	-1323
스플레이	-1324
웨어	-1325
회가	-1326
▁상당	-1327
▁직원	-1328
부를	-1329
복지	-1330
▁받을	-1331
없이	-1332
▁정확	-1333
▁대학	-1334
▁너	-1335
▁요청	-1336
갤럭시	-1337
▁싶	-1338
가를	-1339
▁마스크	-1340
▁오전	-1341
▁학부모님	-1342
▁솔루션	-1343
▁하여	-1344
▁클라우드	-1345
▁출연	-1346
▁먹	-1347
년간	-1348
▁공식	-1349
이버	-1350
▁인해	-1351
점이	-1352
되었	-1353
▁O	-1354
스로	-1355
되면	-1356
스타	-1357
▁반응	-1358
▁199	-1359
▁삼성전	-1360
▁가능하다	-1361
▁휴대	-1362
메라	-1363
▁제외	-1364
량이	-1365
er	-1366
▁외부	-1367
▁풀	-1368
용차	-1369
▁23	-1370
▁방법에	-1371
▁벤	-1372
소년	-1373
▁인한	-1374
▁진단	-1375
▁담당	-1376
▁이와	-1377
과의	-1378
조사	-1379
자에	-1380
▁반영	-1381
▁기능을	-1382
▁접촉	-1383
▁펼	-1384
임금	-1385
장에	-1386
상의	-1387
▁탈	-1388
관계	-1389
▁시청	-1390
▁아직	-1391
브리	-1392
▁향후	-1393
렇게	-1394
▁대형	-1395
▁지지	-1396
▁네트워크	-1397
▁스타트업	-1398
▁도시	-1399
▁넘어	-1400
MW	-1401
생활	-1402
시켜	-1403
▁27	-1404
경제	-1405
▁가지	-1406
▁먼저	-1407
한국당	-1408
▁드러	-1409
▁경찰	-1410
▁논의	-1411
함을	-1412
▁방침	-1413
적이	-1414
▁통한	-1415
▁이전	-1416
▁늘어	-1417
학년	-1418
50	-1419
▁F	-1420
증을	-1421
▁나타났다	-1422
▁즐	-1423
▁사랑	-1424
▁전해	-1425
투자	-1426
▁취약	-1427
▁22	-1428
▁바로	-1429
▁퇴	-1430
▁매우	-1431
▁비판	-1432
통합	-1433
마다	-1434
개의	-1435
▁에너지	-1436
스의	-1437
▁파악	-1438
▁26	-1439
펀드	-1440
로는	-1441
▁반면	-1442
시키는	-1443
하다는	-1444
▁한다는	-1445
▁계약	-1446
▁프리	-1447
서의	-1448
▁전시	-1449
▁체결	-1450
▁역할을	-1451
▁과정에서	-1452
성에	-1453
▁한국당	-1454
▁중소기업	-1455
▁있었	-1456
▁조직	-1457
▁어렵	-1458
▁작업	-1459
on	-1460
▁울	-1461
조제	-1462
▁블록체인	-1463
문을	-1464
회는	-1465
▁마이	-1466
코리아	-1467
▁사진	-1468
▁체험	-1469
위에	-1470
▁부족	-1471
▁능	-1472
▁때에는	-1473
규직	-1474
▁목적으로	-1475
▁소개	-1476
▁존재	-1477
▁액	-1478
▁원내대표	-1479
▁논란	-1480
화된	-1481
▁뛰	-1482
이가	-1483
에서의	-1484
▁난	-1485
▁만에	-1486
더라도	-1487
▁빅	-1488
고를	-1489
▁몸	-1490
▁알려졌다	-1491
▁않아	-1492
▁말한다	-1493
나라	-1494
▁돌아	-1495
립니다	-1496
in	-1497
이션	-1498
▁학습	-1499
규모	-1500
반기	-1501
하겠다	-1502
▁제한	-1503
리티	-1504
▁것도	-1505
▁르	-1506
▁석	-1507
▁사람이	-1508
AI	-1509
▁BMW	-1510
▁완성	-1511
▁사무	-1512
▁골	-1513
▁하며	-1514
▁평균	-1515
▁검토	-1516
▁둘	-1517
재인	-1518
▁일자	-1519
▁그래	-1520
분기	-1521
▁않을	-1522
원에	-1523
▁징	-1524
과를	-1525
▁28	-1526
▁투표	-1527
▁사업을	-1528
부의	-1529
▁0	-1530
▁겪	-1531
품을	-1532
전을	-1533
대의	-1534
장에서	-1535
▁질병	-1536
▁단말	-1537
▁인사	-1538
▁방향	-1539
명으로	-1540
▁두고	-1541
▁팬	-1542
로를	-1543
▁알고	-1544
▁임금	-1545
▁비해	-1546
▁일정	-1547
▁자연	-1548
했다는	-1549
들도	-1550
▁최저	-1551
▁수소	-1552
▁불가	-1553
▁시스템을	-1554
▁풍	-1555
▁자리	-1556
▁단체	-1557
▁하루	-1558
▁무선	-1559
▁움	-1560
▁엄	-1561
▁결합	-1562
쇼핑	-1563
▁보면	-1564
▁대표가	-1565
▁민주	-1566
▁교통	-1567
▁답	-1568
▁번째	-1569
▁지도	-1570
▁이름	-1571
라며	-1572
▁신호	-1573
▁문제가	-1574
▁않았	-1575
▁탑재	-1576
가가	-1577
▁채널	-1578
촬영	-1579
▁호의	-1580
▁29	-1581
▁감염증	-1582
▁이상의	-1583
실을	-1584
▁그룹	-1585
▁비례	-1586
.5	-1587
▁꾸	-1588
▁이용한	-1589
▁조정	-1590
▁합의	-1591
리지	-1592
▁KT	-1593
▁충전	-1594
▁H	-1595
BS	-1596
▁범위	-1597
▁2017	-1598
특별시	-1599
▁부문	-1600
조합	-1601
▁건설	-1602
▁카메라	-1603
▁달리	-1604
자들은	-1605
▁같다	-1606
동산	-1607
정책	-1608
▁장기	-1609
대상	-1610
업계	-1611
▁갤럭시	-1612
▁인간	-1613
▁결국	-1614
원으로	-1615
▁중이다	-1616
▁공무	-1617
▁팔	-1618
▁1,	-1619
▁덧	-1620
▁자녀	-1621
년부터	-1622
▁구현	-1623
▁회의	-1624
달러	-1625
▁삼성전자	-1626
사에	-1627
▁인천	-1628
▁인식	-1629
▁디스플레이	-1630
인지	-1631
▁발견	-1632
▁고안은	-1633
▁네이버	-1634
▁청와대	-1635
▁발명에	-1636
▁르노	-1637
▁녹	-1638
율을	-1639
▁뜻	-1640
▁움직	-1641
퓨터	-1642
▁중요한	-1643
▁않는다	-1644
▁단계	-1645
▁거쳐	-1646
▁보조	-1647
이드	-1648
▁모터	-1649
▁국회의	-1650
되며	-1651
도는	-1652
▁폴	-1653
▁공연	-1654
▁이내	-1655
▁와	-1656
▁대신	-1657
▁정당	-1658
년에	-1659
▁과거	-1660
▁홈페이	-1661
의료	-1662
▁어린이	-1663
▁특정	-1664
움이	-1665
▁혜	-1666
▁40	-1667
이기	-1668
▁등장	-1669
▁데이터를	-1670
30	-1671
TV	-1672
▁자율주행	-1673
▁첨	-1674
▁마음	-1675
▁주식	-1676
▁상대	-1677
NS	-1678
▁중단	-1679
▁충분	-1680
거래	-1681
구를	-1682
▁당선	-1683
▁희망	-1684
▁책임	-1685
▁케이	-1686
▁덧붙	-1687
▁해당하는	-1688
▁설계	-1689
운영	-1690
▁하락	-1691
테크	-1692
▁음악	-1693
▁사회적	-1694
▁내용을	-1695
▁배출	-1696
▁줄어	-1697
섰다	-1698
리의	-1699
▁사항을	-1700
▁현지	-1701
▁내놓	-1702
▁작성	-1703
했으며	-1704
케팅	-1705
▁조치	-1706
▁협의	-1707
▁2019	-1708
▁진출	-1709
대책	-1710
▁정의	-1711
▁관심이	-1712
시킨	-1713
▁조성	-1714
계층	-1715
지면서	-1716
▁방법을	-1717
▁감독	-1718
▁표현	-1719
질을	-1720
튜브	-1721
▁종합	-1722
안이	-1723
무를	-1724
▁출마	-1725
떻게	-1726
▁2018	-1727
▁신뢰	-1728
▁기판	-1729
▁민간	-1730
▁차종	-1731
프로	-1732
롭게	-1733
▁추천	-1734
▁전망이다	-1735
▁봉	-1736
▁쌍	-1737
▁경기도	-1738
성은	-1739
▁신고	-1740
▁스포츠	-1741
화가	-1742
▁결과를	-1743
장으로	-1744
▁관심을	-1745
▁프로젝	-1746
▁쉽게	-1747
▁라이	-1748
▁정상	-1749
▁지분	-1750
▁있기	-1751
▁소비자	-1752
▁개시	-1753
▁견	-1754
부에	-1755
▁영역	-1756
▁서로	-1757
▁접속	-1758
▁없어	-1759
별로	-1760
▁주변	-1761
▁바탕	-1762
활동	-1763
체를	-1764
▁인수	-1765
▁어떻게	-1766
세가	-1767
▁독일	-1768
선거	-1769
▁판정을	-1770
▁만든	-1771
ED	-1772
▁감사	-1773
하던	-1774
▁드라마	-1775
▁최종	-1776
▁하지	-1777
정의	-1778
지지	-1779
▁규제	-1780
▁방역	-1781
▁나서	-1782
씨가	-1783
▁통과	-1784
▁센	-1785
나는	-1786
▁31	-1787
▁퍼	-1788
▁광주	-1789
▁정부는	-1790
▁환자가	-1791
▁몇	-1792
하자	-1793
▁사용할	-1794
▁긴급	-1795
),	-1796
▁이들	-1797
▁티	-1798
▁융	-1799
회에	-1800
▁덧붙였다	-1801
카드	-1802
▁2020	-1803
▁문재인	-1804
월부터	-1805
다가	-1806
▁최초로	-1807
▁고정	-1808
이를	-1809
▁전송	-1810
▁가진	-1811
기준	-1812
▁목소	-1813
▁상담	-1814
▁꼽	-1815
▁무엇	-1816
▁흐	-1817
적을	-1818
▁받는	-1819
트로	-1820
▁기반으로	-1821
▁이용하여	-1822
▁확정	-1823
▁촬영	-1824
등학교	-1825
▁측정	-1826
▁활동을	-1827
▁혜택	-1828
물이	-1829
▁혐	-1830
▁하이브리	-1831
▁레이	-1832
▁신차	-1833
▁점을	-1834
▁IT	-1835
▁갖고	-1836
면에	-1837
증권	-1838
▁자기	-1839
▁기아차	-1840
과학	-1841
드립니다	-1842
▁도지	-1843
요타	-1844
▁청년	-1845
▁공천	-1846
건을	-1847
▁제안	-1848
와의	-1849
▁음성	-1850
▁상황에서	-1851
▁장착	-1852
▁표시	-1853
제는	-1854
화에	-1855
소가	-1856
▁올라	-1857
▁이하	-1858
▁동일	-1859
▁전년	-1860
지도	-1861
▁대책	-1862
▁소송	-1863
▁예측	-1864
▁어려운	-1865
▁가지고	-1866
▁되어	-1867
▁관련해	-1868
▁기획	-1869
하는데	-1870
수록	-1871
당국	-1872
▁기자	-1873
▁전화	-1874
회에서	-1875
▁택	-1876
▁위반	-1877
하기도	-1878
▁문제를	-1879
▁은	-1880
▁소프트	-1881
▁숨	-1882
르고	-1883
▁측은	-1884
회로	-1885
▁자금	-1886
크로	-1887
▁가까	-1888
▁이동통신	-1889
▁캠	-1890
▁것이라는	-1891
내는	-1892
▁냉	-1893
▁좀	-1894
리즈	-1895
▁수술	-1896
▁쿠	-1897
▁겨	-1898
▁흡	-1899
▁실시간	-1900
▁입장	-1901
가격	-1902
대한	-1903
로서	-1904
▁구글	-1905
▁않다	-1906
▁깊	-1907
▁작품	-1908
▁현실	-1909
▁페	-1910
률이	-1911
▁신용	-1912
▁부동산	-1913
▁광고	-1914
기와	-1915
▁모습을	-1916
▁소형	-1917
으로부터	-1918
▁넓	-1919
▁단순	-1920
▁라인	-1921
물의	-1922
하지만	-1923
▁바탕으로	-1924
▁‘	-1925
도에	-1926
상공	-1927
▁지원을	-1928
두고	-1929
▁있는데	-1930
▁매년	-1931
▁웨이	-1932
▁컴퓨터	-1933
구의	-1934
▁출신	-1935
▁협조	-1936
▁발생한	-1937
이익	-1938
▁수상	-1939
▁나왔다	-1940
▁배터리	-1941
▁너무	-1942
비용	-1943
위가	-1944
▁오늘	-1945
이란	-1946
겠다는	-1947
▁자유한국당	-1948
▁방침이다	-1949
▁사용하는	-1950
▁둔	-1951
▁정부의	-1952
조의	-1953
울러	-1954
▁특허	-1955
으로는	-1956
위는	-1957
호화	-1958
▁마케팅	-1959
▁사실을	-1960
▁빅데이터	-1961
▁혈	-1962
▁인증	-1963
▁비중	-1964
구가	-1965
보호	-1966
▁뛰어	-1967
▁설정	-1968
▁이달	-1969
▁색	-1970
감이	-1971
계가	-1972
▁유통	-1973
▁비롯해	-1974
▁바이러스	-1975
▁불법	-1976
▁심의	-1977
▁하이브리드	-1978
조정	-1979
▁법률	-1980
원에서	-1981
플러스	-1982
제품	-1983
▁아니다	-1984
했을	-1985
▁보이	-1986
▁집단	-1987
처리	-1988
▁자산	-1989
▁아울러	-1990
▁의사	-1991
▁이벤	-1992
▁중고	-1993
가지	-1994
구청	-1995
▁주택	-1996
진을	-1997
▁것이라고	-1998
▁보장	-1999
BC	-2000
▁돈	-2001
▁정도로	-2002
▁타이어	-2003
▁서울특별시	-2004
인트	-2005
니터	-2006
▁결제	-2007
▁페이스	-2008
자산	-2009
▁분위	-2010
▁망	-2011
▁취약계층	-2012
15	-2013
▁되고	-2014
▁그동안	-2015
행을	-2016
격을	-2017
▁놀	-2018
소득	-2019
정부	-2020
상에	-2021
광역	-2022
▁부탁	-2023
미래	-2024
▁시장에서	-2025
▁멀	-2026
▁제거	-2027
▁못한	-2028
▁2016	-2029
보고	-2030
▁보수	-2031
▁만나	-2032
▁그의	-2033
▁시간이	-2034
▁거의	-2035
▁나선	-2036
▁에어	-2037
▁인도	-2038
▁프로그램을	-2039
평가	-2040
▁위탁	-2041
▁효과를	-2042
들에	-2043
식이	-2044
80	-2045
▁균	-2046
▁격리	-2047
▁수신	-2048
지막	-2049
질환	-2050
▁홍보	-2051
▁대체	-2052
억원을	-2053
일을	-2054
▁여야	-2055
▁궁	-2056
▁운동	-2057
▁전용	-2058
▁위해서는	-2059
.2	-2060
스와	-2061
▁구체	-2062
프라	-2063
▁헤	-2064
▁U	-2065
명은	-2066
▁저장	-2067
▁확진자가	-2068
항의	-2069
사로	-2070
▁포함한	-2071
▁제대로	-2072
▁대해서는	-2073
▁유튜브	-2074
인데	-2075
계약	-2076
▁사람들이	-2077
▁전지	-2078
▁근로자	-2079
케이션	-2080
ar	-2081
▁최적	-2082
▁시장은	-2083
▁우리나라	-2084
▁의혹	-2085
▁기여	-2086
받은	-2087
▁조합	-2088
장치에	-2089
▁팀	-2090
▁얼마	-2091
▁최저임금	-2092
▁수립	-2093
▁지나	-2094
▁하면	-2095
일에	-2096
▁낮은	-2097
▁센터	-2098
▁소유	-2099
▁흥	-2100
분의	-2101
린다	-2102
▁입원	-2103
▁202	-2104
▁투입	-2105
당을	-2106
당의	-2107
▁잔	-2108
▁시험	-2109
▁실험	-2110
11	-2111
▁이렇게	-2112
▁돼	-2113
류를	-2114
액을	-2115
▁활용해	-2116
구하고	-2117
방법에	-2118
60	-2119
▁뇌	-2120
▁삶	-2121
▁변동	-2122
▁모습이	-2123
▁여전히	-2124
이자	-2125
▁셀	-2126
▁60	-2127
▁카드	-2128
▁연계	-2129
파트	-2130
▁PC	-2131
▁채용	-2132
▁의견을	-2133
감염	-2134
▁자료	-2135
▁신속	-2136
보는	-2137
단을	-2138
▁마지막	-2139
▁필요가	-2140
▁등은	-2141
▁원격	-2142
▁항공	-2143
▁이유로	-2144
▁확인할	-2145
▁점검	-2146
▁모니터	-2147
▁스스로	-2148
▁시간을	-2149
▁프리미	-2150
▁발표했다	-2151
▁페이스북	-2152
▁언급	-2153
▁수밖에	-2154
▁없었다	-2155
노총	-2156
▁편의	-2157
▁회복	-2158
▁붙	-2159
년까지	-2160
▁파업	-2161
▁빠르게	-2162
▁연기	-2163
▁제품을	-2164
▁영국	-2165
▁노사	-2166
▁정신	-2167
▁시장에	-2168
▁인상	-2169
▁살펴	-2170
▁추정	-2171
▁목적	-2172
ti	-2173
▁주도	-2174
▁연료	-2175
머니	-2176
면을	-2177
or	-2178
▁전통	-2179
▁친환경	-2180
▁잇	-2181
함에	-2182
▁일이	-2183
▁수가	-2184
▁해야	-2185
▁의하여	-2186
스에	-2187
체가	-2188
삼성	-2189
▁되었다	-2190
관이	-2191
▁죽	-2192
멤버	-2193
텔레콤	-2194
▁작은	-2195
▁전날	-2196
사고	-2197
.3	-2198
광역시	-2199
▁발생하는	-2200
▁빛	-2201
▁원하는	-2202
▁좌	-2203
▁도로	-2204
▁청소년	-2205
▁주는	-2206
서도	-2207
원과	-2208
체의	-2209
▁염	-2210
▁웃	-2211
즈니	-2212
▁의심	-2213
▁슬	-2214
게임	-2215
▁억	-2216
▁내려	-2217
▁별지	-2218
▁입력	-2219
▁웨이퍼	-2220
▁실제로	-2221
▁선언	-2222
아가	-2223
▁여기에	-2224
항공	-2225
▁소득	-2226
▁기초	-2227
▁할인	-2228
▁앞두고	-2229
CT	-2230
교통	-2231
식에	-2232
▁비롯한	-2233
▁제도	-2234
됩니다	-2235
쳤다	-2236
▁미래통합	-2237
근로	-2238
치고	-2239
국민	-2240
▁누구	-2241
▁연간	-2242
빌리티	-2243
▁보내	-2244
갔다	-2245
거리	-2246
▁일으	-2247
▁차단	-2248
운동	-2249
▁제주	-2250
▁하나의	-2251
▁오픈	-2252
▁초기	-2253
▁힘을	-2254
▁금속	-2255
▁전력	-2256
▁가치	-2257
▁무료	-2258
▁분리	-2259
스바	-2260
차가	-2261
베이	-2262
▁흔	-2263
▁좋아	-2264
당은	-2265
었고	-2266
▁소프트웨어	-2267
사항	-2268
진이	-2269
▁사유	-2270
관은	-2271
보건	-2272
코로나	-2273
학생	-2274
▁거주	-2275
▁슈	-2276
▁바른	-2277
인으로	-2278
▁태양	-2279
▁많다	-2280
법을	-2281
▁용이	-2282
▁창업	-2283
▁확장	-2284
▁주로	-2285
▁아시아	-2286
부와	-2287
▁최소화	-2288
al	-2289
▁대중	-2290
주택	-2291
▁했	-2292
▁서버	-2293
▁전파	-2294
▁활성화	-2295
▁연속	-2296
▁갑	-2297
▁달라	-2298
▁품질	-2299
▁방식으로	-2300
만큼	-2301
▁비슷	-2302
▁이끌	-2303
.1	-2304
▁얘	-2305
신청	-2306
▁고민	-2307
▁위촉	-2308
▁지적했다	-2309
▁구입	-2310
정에	-2311
롯데	-2312
▁덕	-2313
▁관련된	-2314
▁노래	-2315
▁양성	-2316
되기	-2317
▁부정	-2318
▁인력	-2319
▁공시	-2320
전지	-2321
관을	-2322
▁방안을	-2323
하겠다는	-2324
▁완료	-2325
▁검사를	-2326
▁예비	-2327
▁이같	-2328
▁활용한	-2329
an	-2330
▁외국인	-2331
무리	-2332
▁GM	-2333
▁도전	-2334
스바겐	-2335
▁수는	-2336
▁조절	-2337
▁주시기	-2338
▁상호	-2339
리스	-2340
▁신경	-2341
▁깨	-2342
▁접근	-2343
▁여부를	-2344
구조	-2345
▁표준	-2346
있는	-2347
이지만	-2348
▁늘어나	-2349
▁기준으로	-2350
km	-2351
▁해석	-2352
▁2015	-2353
▁콜	-2354
▁취소	-2355
▁강력	-2356
▁법무	-2357
▁전에	-2358
▁기업이	-2359
▁다음과	-2360
금이	-2361
▁만족	-2362
▁장비	-2363
▁검색	-2364
겼다	-2365
모터	-2366
▁그것	-2367
▁일자리	-2368
▁암호화	-2369
준다	-2370
▁교수	-2371
명에	-2372
▁시장을	-2373
의로	-2374
▁발행	-2375
▁작용	-2376
▁X	-2377
먼트	-2378
▁프로젝트	-2379
인터	-2380
▁셈	-2381
▁익	-2382
▁동작	-2383
▁한다고	-2384
▁가져	-2385
▁전반	-2386
위로	-2387
.6	-2388
▁멤버	-2389
▁행복	-2390
▁웹	-2391
▁감염병	-2392
스러	-2393
▁갖는	-2394
▁후보가	-2395
▁이용해	-2396
▁비정	-2397
▁서울시	-2398
▁것에	-2399
▁않도록	-2400
자치	-2401
▁빨	-2402
심을	-2403
보다는	-2404
▁처음으로	-2405
▁구비	-2406
▁불과	-2407
▁차별	-2408
▁측면	-2409
▁경우가	-2410
성능	-2411
방송	-2412
▁예상된다	-2413
▁판결	-2414
▁프리미엄	-2415
구에	-2416
하시	-2417
▁.	-2418
▁꾸준	-2419
.4	-2420
▁연장	-2421
하다고	-2422
▁의하면	-2423
▁달성	-2424
▁조금	-2425
▁운용	-2426
▁불구하고	-2427
▁바람	-2428
진흥	-2429
▁아동	-2430
▁보는	-2431
케어	-2432
▁획	-2433
▁발명의	-2434
▁발언	-2435
▁대규모	-2436
서에	-2437
▁열고	-2438
▁확진자	-2439
▁왜	-2440
▁비상	-2441
▁노동자	-2442
▁찬	-2443
▁반대	-2444
드시	-2445
▁손해	-2446
분을	-2447
액이	-2448
▁SNS	-2449
▁진료	-2450
▁유명	-2451
▁그렇	-2452
▁부모	-2453
▁이용할	-2454
▁미세	-2455
▁플라	-2456
▁위원장은	-2457
상으로	-2458
▁우려가	-2459
▁장치에	-2460
▁있던	-2461
▁지속적으로	-2462
릭터	-2463
▁주문	-2464
▁규정에	-2465
▁본교	-2466
고용	-2467
▁나섰다	-2468
소에	-2469
으면서	-2470
▁규모의	-2471
호를	-2472
느냐	-2473
▁'20	-2474
랐다	-2475
민국	-2476
▁기념	-2477
ST	-2478
사에서	-2479
12	-2480
인과	-2481
지와	-2482
▁주장했다	-2483
▁부과	-2484
▁화학	-2485
▁벗	-2486
▁곡	-2487
▁받았	-2488
▁개발한	-2489
▁쏘	-2490
▁상용	-2491
▁없다는	-2492
▁조건	-2493
서울	-2494
▁메시	-2495
▁자신이	-2496
▁달러	-2497
▁만드는	-2498
▁못하고	-2499
.8	-2500
▁낙	-2501
발전	-2502
▁밤	-2503
권이	-2504
▁가수	-2505
▁때는	-2506
산화	-2507
전문	-2508
▁스트	-2509
▁그런데	-2510
▁사실상	-2511
.7	-2512
연합	-2513
어를	-2514
▁수집	-2515
으므로	-2516
▁점에서	-2517
▁혹	-2518
▁그대로	-2519
▁업무를	-2520
▁관측	-2521
▁증상이	-2522
▁것과	-2523
협회	-2524
▁듯	-2525
▁롯데	-2526
▁이사	-2527
년대	-2528
▁공장	-2529
▁사람은	-2530
▁캐릭터	-2531
▁대통령이	-2532
▁나라	-2533
시키고	-2534
으로서	-2535
▁치료를	-2536
▁이들은	-2537
스럽	-2538
▁주차	-2539
만을	-2540
성의	-2541
▁도지사는	-2542
▁강남	-2543
▁삼성전자는	-2544
장에게	-2545
▁아우	-2546
en	-2547
▁빈	-2548
▁복지	-2549
▁알아	-2550
▁바이오	-2551
치료	-2552
.9	-2553
▁옮	-2554
▁지켜	-2555
▁설명이다	-2556
시켰	-2557
뿐만	-2558
▁생태	-2559
안에	-2560
▁탐	-2561
▁스위	-2562
▁음식	-2563
▁정기	-2564
▁소상공	-2565
▁보도	-2566
▁재난	-2567
▁점유	-2568
▁숙	-2569
단의	-2570
▁언론	-2571
▁창출	-2572
▁분류	-2573
▁전극	-2574
▁핀	-2575
리케이션	-2576
장애	-2577
주가	-2578
▁아마	-2579
티브	-2580
금의	-2581
봤다	-2582
▁상황을	-2583
관의	-2584
▁의무	-2585
판매	-2586
▁시작했다	-2587
▁맞춰	-2588
▁중에서	-2589
▁기업의	-2590
▁보였다	-2591
▁수업	-2592
▁배치	-2593
만으로	-2594
협의	-2595
▁실적	-2596
▁심사	-2597
▁출력	-2598
▁특수	-2599
▁반드시	-2600
아이	-2601
▁통보	-2602
▁하기	-2603
금은	-2604
▁밖	-2605
만의	-2606
위의	-2607
학과	-2608
▁300	-2609
▁교수는	-2610
학습	-2611
▁수용	-2612
▁쏟	-2613
▁198	-2614
지방	-2615
상품	-2616
▁이른	-2617
▁이제	-2618
부품	-2619
▁상황이	-2620
▁과학기술	-2621
▁등에서	-2622
오니	-2623
해주	-2624
▁높다	-2625
▁유치	-2626
▁해도	-2627
▁시장이	-2628
▁듣	-2629
▁그래서	-2630
▁맞춤	-2631
경영	-2632
▁안에	-2633
▁사이에	-2634
▁제공할	-2635
적이고	-2636
권의	-2637
부문	-2638
▁주관	-2639
▁나머	-2640
히려	-2641
▁규칙	-2642
가고	-2643
단이	-2644
▁매각	-2645
▁재판	-2646
▁운전자	-2647
▁인프라	-2648
▁극복	-2649
▁벌어	-2650
▁수입차	-2651
▁울산	-2652
▁돕	-2653
운용	-2654
▁도움이	-2655
▁지원하는	-2656
하이	-2657
40	-2658
▁작동	-2659
▁적합	-2660
▁편리	-2661
▁우리가	-2662
▁불편	-2663
▁맺	-2664
▁원칙	-2665
선이	-2666
▁뒷	-2667
비가	-2668
▁많아	-2669
▁스토	-2670
일이	-2671
▁젊	-2672
▁성과	-2673
▁첨단	-2674
▁2000	-2675
▁쇼핑	-2676
오는	-2677
성장	-2678
▁대기업	-2679
▁파트	-2680
▁곧	-2681
▁구분	-2682
▁중고차	-2683
하려는	-2684
산을	-2685
▁지원할	-2686
▁유기	-2687
▁추가로	-2688
▁비례대표	-2689
노조	-2690
▁프랑	-2691
▁한국의	-2692
세포	-2693
▁감안	-2694
▁암호화폐	-2695
▁Q	-2696
는지	-2697
▁기술이	-2698
▁갈등	-2699
▁기회를	-2700
▁넘는	-2701
▁디젤	-2702
▁여행	-2703
▁간편	-2704
▁빌	-2705
량의	-2706
대학교	-2707
▁상황이다	-2708
▁적절	-2709
▁과정을	-2710
▁소통	-2711
▁증권	-2712
감독	-2713
▁노출	-2714
간의	-2715
▁통화	-2716
▁장애인	-2717
성도	-2718
▁취업	-2719
▁고속	-2720
▁북한	-2721
드의	-2722
▁사용자	-2723
▁오히려	-2724
▁간단	-2725
▁전면	-2726
▁입장을	-2727
▁읽	-2728
▁근거	-2729
▁끌어	-2730
▁회원	-2731
▁식품	-2732
▁배경	-2733
▁여기	-2734
▁기록했다	-2735
▁공기	-2736
▁시장의	-2737
▁끊	-2738
▁등과	-2739
▁인재	-2740
▁뜨	-2741
력과	-2742
▁예고	-2743
▁현대자동차	-2744
▁이외	-2745
▁인하	-2746
▁싱	-2747
공무	-2748
호서	-2749
▁마이크로	-2750
▁적극적으로	-2751
.0	-2752
▁개별	-2753
건강	-2754
▁우수한	-2755
▁실현	-2756
▁심각	-2757
▁이익	-2758
▁전원	-2759
시가	-2760
율은	-2761
▁메모	-2762
▁여름	-2763
▁벤츠	-2764
위원회의	-2765
▁W	-2766
기기	-2767
▁헌	-2768
식의	-2769
▁임상	-2770
세계	-2771
단은	-2772
리와	-2773
▁수사	-2774
▁셈이다	-2775
유플러스	-2776
▁갖추	-2777
▁러	-2778
▁호흡	-2779
우는	-2780
▁푸	-2781
▁왔다	-2782
▁운영하는	-2783
18	-2784
mm	-2785
▁관객	-2786
▁무역	-2787
▁조작	-2788
▁보유한	-2789
▁나타나	-2790
량은	-2791
안정	-2792
▁기계	-2793
▁이것	-2794
▁자세	-2795
▁본회의	-2796
인터넷	-2797
▁궁금	-2798
▁발굴	-2799
분에	-2800
▁왕	-2801
▁질환	-2802
▁질병관리	-2803
받고	-2804
트남	-2805
▁있는지	-2806
▁넣	-2807
대학	-2808
▁구동	-2809
▁부탁드립니다	-2810
▁다이	-2811
상황	-2812
▁뿐만	-2813
▁임시	-2814
▁필요하다고	-2815
▁발표한	-2816
▁테스트	-2817
▁믿	-2818
상은	-2819
▁유리	-2820
목을	-2821
▁나는	-2822
▁접수	-2823
▁청구	-2824
▁비즈니	-2825
▁대기	-2826
▁의결	-2827
▁동의	-2828
▁2,	-2829
스토	-2830
어야	-2831
▁교환	-2832
▁실행	-2833
해진	-2834
▁통하여	-2835
▁부여	-2836
▁시각	-2837
물질	-2838
▁차례	-2839
▁회전	-2840
▁지금까지	-2841
리며	-2842
▁주력	-2843
▁보급	-2844
▁차세대	-2845
기아	-2846
▁싸	-2847
▁미리	-2848
▁그가	-2849
▁대한민국	-2850
▁바른미래	-2851
였던	-2852
월에	-2853
유의	-2854
▁논란이	-2855
▁금지	-2856
기능	-2857
▁건물	-2858
점에서	-2859
▁수요가	-2860
▁꿈	-2861
▁씨	-2862
앨범	-2863
▁내에	-2864
▁해소	-2865
▁살아	-2866
▁패널	-2867
▁것으로서	-2868
▁위해서	-2869
▁물질	-2870
▁갖춘	-2871
▁찍	-2872
다면	-2873
운드	-2874
▁완성차	-2875
▁강원	-2876
법인	-2877
▁잃	-2878
대출	-2879
5%	-2880
▁환자는	-2881
협력	-2882
▁패턴	-2883
▁공개했다	-2884
길을	-2885
▁물리	-2886
▁쌓	-2887
가스	-2888
▁빠른	-2889
▁J	-2890
국의	-2891
▁납부	-2892
▁급증	-2893
▁새로	-2894
▁유사	-2895
▁조치를	-2896
▁혜택을	-2897
▁칼	-2898
석을	-2899
▁사람의	-2900
▁500	-2901
▁상반기	-2902
률을	-2903
소는	-2904
▁휠	-2905
▁생성	-2906
▁맥	-2907
▁워	-2908
상태	-2909
▁이번에	-2910
▁어려움을	-2911
▁되면	-2912
▁모듈	-2913
대는	-2914
▁계산	-2915
▁관광	-2916
▁파트너	-2917
거운	-2918
닛산	-2919
▁건축	-2920
▁폭스바겐	-2921
▁장치를	-2922
▁특성을	-2923
개를	-2924
어링	-2925
번째	-2926
▁메르	-2927
▁어디	-2928
▁응답	-2929
▁관하여	-2930
▁명의	-2931
▁참고	-2932
▁이처럼	-2933
▁특별한	-2934
500	-2935
▁아파트	-2936
도시	-2937
만이	-2938
▁절반	-2939
▁프레	-2940
도와	-2941
▁신형	-2942
▁수수	-2943
▁르노삼성	-2944
▁IP	-2945
액은	-2946
▁삭	-2947
선의	-2948
년에는	-2949
▁끼	-2950
▁회로	-2951
▁휘	-2952
▁언제	-2953
리기	-2954
▁코스	-2955
소에서	-2956
▁비대	-2957
oT	-2958
▁맛	-2959
▁경북	-2960
▁가동	-2961
▁체계	-2962
적이다	-2963
영업	-2964
70	-2965
실이	-2966
트가	-2967
▁기억	-2968
▁기재	-2969
▁종사	-2970
었지만	-2971
▁패키	-2972
▁지역의	-2973
르기	-2974
전기	-2975
개혁	-2976
▁재정	-2977
모델	-2978
▁내가	-2979
▁시리즈	-2980
차는	-2981
프라인	-2982
▁못하는	-2983
▁분야에서	-2984
론을	-2985
▁지역구	-2986
▁육성	-2987
▁그러면서	-2988
▁렌	-2989
중앙	-2990
▁남아	-2991
트는	-2992
▁낸	-2993
▁밖에	-2994
▁반복	-2995
▁일을	-2996
▁받지	-2997
▁채권	-2998
▁정비	-2999
▁허용	-3000
리즘	-3001
만원을	-3002
금리	-3003
스코	-3004
▁교체	-3005
▁국회에서	-3006
▁비정규직	-3007
▁제공하고	-3008
▁경남	-3009
▁훨	-3010
에만	-3011
▁놓고	-3012
▁얼굴	-3013
직원	-3014
▁꼭	-3015
▁젊은	-3016
▁못했다	-3017
과는	-3018
▁현대차는	-3019
▁국토	-3020
▁베트남	-3021
▁값	-3022
▁지키	-3023
▁계열	-3024
▁상대적으로	-3025
▁훨씬	-3026
▁긍	-3027
▁인기	-3028
▁하반기	-3029
▁뮤	-3030
분이	-3031
▁질문	-3032
▁모델을	-3033
심의	-3034
영상	-3035
▁묻	-3036
웠다	-3037
▁직장	-3038
년을	-3039
▁운행	-3040
▁중에	-3041
에게는	-3042
▁예술	-3043
▁플랫폼을	-3044
▁펼쳐	-3045
▁충분히	-3046
▁환자의	-3047
▁지원한다	-3048
▁졸	-3049
시험	-3050
호의	-3051
▁펀드	-3052
▁사라	-3053
▁필수	-3054
▁유일	-3055
니티	-3056
▁이야기	-3057
▁겸	-3058
표를	-3059
▁모빌리티	-3060
IT	-3061
▁꾸준히	-3062
▁고급	-3063
▁마을	-3064
▁산업혁	-3065
▁홈페이지	-3066
▁느끼	-3067
▁해고	-3068
▁불가능	-3069
▁CE	-3070
▁집행	-3071
▁단축	-3072
▁내에서	-3073
▁미래통합당	-3074
▁전혀	-3075
▁애플리케이션	-3076
▁종류	-3077
▁진입	-3078
려는	-3079
▁나머지	-3080
인들이	-3081
▁크다	-3082
지면	-3083
▁동기	-3084
▁늘었다	-3085
▁학생들의	-3086
▁종료	-3087
▁국민의	-3088
▁정규직	-3089
▁둘러	-3090
▁형태로	-3091
▁흐름	-3092
▁통합당	-3093
으니	-3094
▁모양	-3095
▁배달	-3096
▁휴대폰	-3097
▁새롭게	-3098
드가	-3099
▁콘텐츠를	-3100
▁인기를	-3101
형을	-3102
▁밝혀	-3103
▁투자를	-3104
재산	-3105
▁기존의	-3106
▁거리	-3107
터를	-3108
▁잘못	-3109
뱅크	-3110
▁억제	-3111
▁순간	-3112
훈련	-3113
▁가상	-3114
▁행동	-3115
▁독립	-3116
▁국회의원	-3117
생님	-3118
화와	-3119
▁거부	-3120
▁성능을	-3121
▁이유는	-3122
후보	-3123
▁쏟아	-3124
▁오른	-3125
▁조선	-3126
▁총괄	-3127
시민	-3128
▁리튬	-3129
▁교육을	-3130
계의	-3131
리콘	-3132
▁보상	-3133
▁아무	-3134
약품	-3135
▁모집	-3136
▁작년	-3137
▁드라이	-3138
시의	-3139
▁가능성을	-3140
▁개편	-3141
▁위기	-3142
▁화면	-3143
▁간호	-3144
▁원활	-3145
▁출범	-3146
사인	-3147
직을	-3148
▁개인정보	-3149
구는	-3150
▁없을	-3151
▁마무리	-3152
소의	-3153
∼2	-3154
▁범죄	-3155
▁영상을	-3156
장치를	-3157
타이어	-3158
법이	-3159
과정	-3160
트의	-3161
하겠다고	-3162
▁아이폰	-3163
▁통계	-3164
▁늦	-3165
▁국내외	-3166
▁기다	-3167
▁반발	-3168
▁일상	-3169
급여	-3170
▁상세	-3171
▁금리	-3172
▁긍정	-3173
▁공격	-3174
▁개의	-3175
인공	-3176
기판	-3177
▁조국	-3178
기관의	-3179
▁자리를	-3180
▁미디어	-3181
▁활용할	-3182
견을	-3183
▁맞아	-3184
리카	-3185
서가	-3186
▁실내	-3187
로드	-3188
▁일어나	-3189
▁공모	-3190
▁평가를	-3191
사용	-3192
천지	-3193
▁가득	-3194
▁업종	-3195
▁집계	-3196
it	-3197
▁대폭	-3198
체에	-3199
▁대변	-3200
제의	-3201
▁됐	-3202
▁엑	-3203
▁맞는	-3204
▁당부	-3205
le	-3206
▁걸쳐	-3207
▁자본	-3208
▁쌍용차	-3209
하우	-3210
▁기반의	-3211
▁검증	-3212
▁초과	-3213
▁폐쇄	-3214
구청장	-3215
▁가속	-3216
▁개념	-3217
드로	-3218
분야	-3219
▁얼마나	-3220
▁짧	-3221
▁양산	-3222
▁계획을	-3223
등록	-3224
▁트랜	-3225
▁개혁	-3226
벤처	-3227
어도	-3228
▁임대	-3229
받을	-3230
작용	-3231
▁법인	-3232
환자	-3233
공장	-3234
▁연동	-3235
▁보이고	-3236
▁보이는	-3237
▁속에서	-3238
▁연구개발	-3239
▁친구	-3240
▁쉬	-3241
션을	-3242
▁내비	-3243
▁딸	-3244
▁융합	-3245
되도록	-3246
▁사용자가	-3247
▁별도의	-3248
▁2008	-3249
▁마음을	-3250
▁비용을	-3251
▁않으면	-3252
▁홀	-3253
명과	-3254
▁유도	-3255
받아	-3256
점으로	-3257
▁학생들이	-3258
▁시도	-3259
▁텔레	-3260
▁복잡	-3261
▁늘어난	-3262
교안	-3263
해도	-3264
▁2014	-3265
st	-3266
▁여론	-3267
▁급격	-3268
▁이로	-3269
▁노인	-3270
▁다소	-3271
▁모니터링	-3272
13	-3273
트랙	-3274
▁시작한	-3275
▁악화	-3276
▁자동으로	-3277
▁힘들	-3278
▁2011	-3279
▁응급	-3280
▁조립	-3281
▁지식	-3282
▁하였다	-3283
시를	-3284
정한	-3285
트에	-3286
▁나오는	-3287
장비	-3288
▁부착	-3289
▁섬	-3290
▁슈퍼	-3291
▁비슷한	-3292
▁이들이	-3293
주를	-3294
▁이상이	-3295
▁칩	-3296
받는	-3297
위원장	-3298
▁되지	-3299
▁부회	-3300
▁절감	-3301
▁가격이	-3302
▁줄어들	-3303
정당	-3304
▁항상	-3305
▁맞춤형	-3306
▁활발	-3307
▁고용노동	-3308
공사	-3309
▁돌파	-3310
▁최신	-3311
%,	-3312
히는	-3313
대병원	-3314
▁엘	-3315
▁구조를	-3316
▁프로세	-3317
전이	-3318
▁착용	-3319
이번	-3320
▁말씀	-3321
▁성과를	-3322
▁루	-3323
▁옥	-3324
년이	-3325
▁스피	-3326
▁충돌	-3327
화학	-3328
▁방안	-3329
at	-3330
▁감지	-3331
▁전해졌다	-3332
▁2010	-3333
▁주고	-3334
▁사용되는	-3335
가의	-3336
▁강한	-3337
스러운	-3338
▁공무원	-3339
▁적극적인	-3340
▁지하	-3341
사들이	-3342
▁발생할	-3343
▁회장은	-3344
기구	-3345
▁임명	-3346
▁완화	-3347
▁미국의	-3348
공업	-3349
진은	-3350
치가	-3351
했으나	-3352
▁방지할	-3353
▁특성	-3354
▁없다고	-3355
의가	-3356
▁피해를	-3357
▁경쟁력을	-3358
전화	-3359
▁신한	-3360
▁운영에	-3361
▁정보통신	-3362
시켰다	-3363
보수	-3364
▁헬	-3365
▁t	-3366
▁발광	-3367
▁이온	-3368
▁수준의	-3369
호에	-3370
▁간의	-3371
▁국립	-3372
▁인근	-3373
▁누적	-3374
▁대화	-3375
▁정리	-3376
▁변호	-3377
월까지	-3378
▁민주노총	-3379
▁이야기를	-3380
▁이송	-3381
▁쪽	-3382
▁것이란	-3383
▁있었던	-3384
▁2009	-3385
▁것입니다	-3386
생을	-3387
▁분명	-3388
▁약속	-3389
▁재미	-3390
▁겨울	-3391
▁즉시	-3392
▁걱	-3393
위원회는	-3394
▁이들의	-3395
단에	-3396
층을	-3397
▁검출	-3398
스에서	-3399
▁문제는	-3400
▁없고	-3401
▁자원	-3402
소프트	-3403
류가	-3404
▁본다	-3405
▁52	-3406
가능	-3407
전에	-3408
▁계약을	-3409
▁아니냐	-3410
▁베이	-3411
점에	-3412
▁협업	-3413
▁변화를	-3414
▁하는데	-3415
▁시스템에	-3416
▁국정	-3417
▁멀티	-3418
▁취득	-3419
▁복합	-3420
▁폭발	-3421
재를	-3422
테나	-3423
ing	-3424
▁제외한	-3425
▁지구	-3426
▁혹은	-3427
제에	-3428
진료	-3429
▁도움을	-3430
▁세포	-3431
▁포함해	-3432
사무	-3433
▁흘	-3434
▁시작으로	-3435
결과	-3436
만대	-3437
법에	-3438
▁표면	-3439
▁기자회	-3440
소로	-3441
실에서	-3442
▁특징이다	-3443
▁당연	-3444
포인트	-3445
▁구성된	-3446
▁바꾸	-3447
방향	-3448
▁경우에	-3449
▁법무부	-3450
▁정확한	-3451
▁1000	-3452
IP	-3453
자금	-3454
▁낮아	-3455
▁일어	-3456
▁히	-3457
▁승용차	-3458
▁실업	-3459
▁인지	-3460
▁범위에서	-3461
검사	-3462
다른	-3463
▁명이	-3464
▁밝힌	-3465
▁한번	-3466
면서도	-3467
▁목표로	-3468
▁유전	-3469
겠다고	-3470
이지	-3471
▁보니	-3472
연구원	-3473
▁나오고	-3474
▁경쟁력	-3475
시고	-3476
▁면역	-3477
▁2013	-3478
▁요금	-3479
▁확실	-3480
▁우리는	-3481
▁비즈니스	-3482
90	-3483
니아	-3484
제도	-3485
▁노조는	-3486
건설	-3487
▁얘기	-3488
21	-3489
▁포함하는	-3490
▁괴	-3491
▁개발에	-3492
정보통신	-3493
▁예능	-3494
▁오래	-3495
▁눈길을	-3496
▁관람	-3497
▁바뀌	-3498
한다면	-3499
▁나누	-3500
▁외에	-3501
서관	-3502
▁70	-3503
▁높이	-3504
▁결과가	-3505
▁상품을	-3506
▁사이버	-3507
▁혐의로	-3508
▁2012	-3509
했는데	-3510
▁것처럼	-3511
내고	-3512
▁마찬	-3513
▁자가	-3514
▁50%	-3515
▁예산의	-3516
▁대통령은	-3517
▁상황에	-3518
▁지연	-3519
▁습	-3520
▁LED	-3521
▁공개된	-3522
▁사실이	-3523
공간	-3524
▁앞에서	-3525
억원으로	-3526
OS	-3527
▁사항은	-3528
▁어렵다	-3529
▁기대된다	-3530
등급	-3531
치지	-3532
됐다고	-3533
▁아주	-3534
단계	-3535
▁선별	-3536
▁영업이익	-3537
▁강력한	-3538
파이	-3539
▁더해	-3540
▁자주	-3541
▁발열	-3542
▁경험을	-3543
많은	-3544
AR	-3545
▁당초	-3546
증이	-3547
▁위치한	-3548
역을	-3549
지자	-3550
▁기타	-3551
MS	-3552
보를	-3553
체험	-3554
▁황교안	-3555
석이	-3556
테인	-3557
▁열어	-3558
들로	-3559
▁국무	-3560
▁바른미래당	-3561
보면	-3562
▁말을	-3563
▁완전히	-3564
▁의료기관	-3565
▁넷	-3566
업무	-3567
▁아우디	-3568
▁고위	-3569
▁상장	-3570
▁시대	-3571
▁그녀	-3572
▁아마존	-3573
리오	-3574
▁스크	-3575
중에	-3576
▁우주	-3577
▁사례가	-3578
▁이름을	-3579
▁에너	-3580
.5%	-3581
▁채택	-3582
▁이용하는	-3583
▁동일한	-3584
17	-3585
▁요즘	-3586
예술	-3587
▁남성	-3588
종의	-3589
▁풀이	-3590
▁제네	-3591
레이크	-3592
▁10%	-3593
▁잇따	-3594
▁브라	-3595
▁니	-3596
▁닛산	-3597
▁역사	-3598
신을	-3599
LED	-3600
▁모아	-3601
▁불안	-3602
▁에이	-3603
▁입주	-3604
소와	-3605
▁결혼	-3606
▁촉구	-3607
▁이같이	-3608
re	-3609
▁케이블	-3610
▁개설	-3611
▁절차	-3612
▁기부	-3613
▁신설	-3614
▁커뮤	-3615
▁발급	-3616
▁법안	-3617
▁국내에서	-3618
다운	-3619
주고	-3620
페인	-3621
전자는	-3622
▁구청장이	-3623
▁핸	-3624
▁관련한	-3625
위원회가	-3626
▁쉽지	-3627
▁선도	-3628
▁선호	-3629
▁정하는	-3630
▁80	-3631
영화	-3632
종을	-3633
▁다가	-3634
▁이행	-3635
▁차이가	-3636
▁개방	-3637
▁고객이	-3638
▁불가피	-3639
▁알고리즘	-3640
▁쏠	-3641
▁유동	-3642
▁시범	-3643
학년도	-3644
▁철저	-3645
조사를	-3646
▁규모가	-3647
▁속도를	-3648
▁운영하고	-3649
16	-3650
미터	-3651
▁고령	-3652
▁신천지	-3653
▁열리는	-3654
▁다르	-3655
▁파워	-3656
▁가치를	-3657
력의	-3658
▁사는	-3659
▁그려	-3660
판결	-3661
▁대법	-3662
▁재생	-3663
▁게시	-3664
미디어	-3665
▁종래	-3666
▁개발을	-3667
▁효율적으로	-3668
▁흑	-3669
어서	-3670
▁대전	-3671
했습니다	-3672
판을	-3673
▁적이	-3674
▁권고	-3675
았던	-3676
▁KB	-3677
자들에게	-3678
ic	-3679
망을	-3680
▁향상시킬	-3681
▁폐렴	-3682
어진	-3683
▁나가	-3684
▁주파	-3685
▁실리콘	-3686
SD	-3687
▁회장	-3688
▁섭	-3689
담당	-3690
▁저렴	-3691
▁도요타	-3692
▁유입	-3693
▁30%	-3694
▁다음달	-3695
규칙	-3696
공정	-3697
려면	-3698
▁증가했다	-3699
∼3	-3700
▁기울	-3701
▁다수의	-3702
▁소상공인	-3703
25	-3704
▁이탈	-3705
▁보완	-3706
▁있지	-3707
일에는	-3708
하므로	-3709
▁현재까지	-3710
▁이슈	-3711
▁토요타	-3712
▁조례는	-3713
비는	-3714
▁적은	-3715
▁출석	-3716
사업을	-3717
▁들어가	-3718
▁안테나	-3719
데스	-3720
▁홍콩	-3721
▁부사	-3722
▁화장	-3723
▁자가격	-3724
재가	-3725
식으로	-3726
▁공시했다	-3727
차량	-3728
▁타이	-3729
▁해서	-3730
에너지	-3731
▁스티	-3732
▁재산	-3733
▁커지고	-3734
▁회장이	-3735
▁위원회의	-3736
▁보증	-3737
▁센서	-3738
▁<	-3739
리로	-3740
▁얻을	-3741
▁전개	-3742
은행이	-3743
프로그램	-3744
▁행사를	-3745
14	-3746
점은	-3747
▁원심	-3748
▁속에	-3749
활동을	-3750
▁하나에	-3751
국이	-3752
▁지역사회	-3753
▁진행한다	-3754
▁등도	-3755
▁세부	-3756
차의	-3757
해왔다	-3758
램프	-3759
리어	-3760
층의	-3761
▁돌봄	-3762
▁앨범	-3763
▁아버	-3764
▁외에도	-3765
▁최고의	-3766
▁빚	-3767
▁이중	-3768
▁현황	-3769
▁20%	-3770
▁이내에	-3771
▁수준으로	-3772
▁탓	-3773
막을	-3774
재난	-3775
청은	-3776
▁가는	-3777
▁유발	-3778
▁수탁	-3779
▁정한	-3780
▁현금	-3781
▁거듭	-3782
▁이때	-3783
본부는	-3784
스마트	-3785
▁플레이	-3786
기술을	-3787
▁위원은	-3788
우고	-3789
화할	-3790
CD	-3791
당한	-3792
률은	-3793
▁예약	-3794
▁하다	-3795
▁실천	-3796
사이	-3797
▁시절	-3798
▁유권	-3799
범죄	-3800
▁교섭	-3801
▁상태다	-3802
▁딜	-3803
▁보관	-3804
▁실질	-3805
▁핀테크	-3806
▁빼	-3807
▁치매	-3808
▁정책을	-3809
지게	-3810
▁북미	-3811
▁위협	-3812
▁내용이	-3813
스럽게	-3814
▁대해서도	-3815
SA	-3816
▁상대로	-3817
▁패스트	-3818
자들을	-3819
▁피고인	-3820
음이	-3821
책임	-3822
▁물류	-3823
▁가까운	-3824
▁지역에서	-3825
자원	-3826
▁충격	-3827
▁때까지	-3828
▁실무	-3829
▁꺼	-3830
문이	-3831
하되	-3832
학을	-3833
▁일부를	-3834
▁차량을	-3835
생산	-3836
▁점이	-3837
▁확인됐다	-3838
▁실패	-3839
▁많았다	-3840
선에	-3841
지며	-3842
▁무엇보다	-3843
▁전압	-3844
▁증가한	-3845
▁샤	-3846
란다	-3847
려고	-3848
▁세단	-3849
수로	-3850
하면서도	-3851
진의	-3852
▁출입	-3853
▁원내대표는	-3854
▁정밀	-3855
▁안전한	-3856
라면	-3857
▁예를	-3858
▁증거	-3859
▁투명	-3860
▁환경을	-3861
▁왔	-3862
▁소요	-3863
제어	-3864
▁되었	-3865
▁변환	-3866
▁역대	-3867
▁자회사	-3868
전략	-3869
결제	-3870
op	-3871
▁돌입	-3872
▁자극	-3873
▁후보는	-3874
버스	-3875
했기	-3876
tion	-3877
액의	-3878
행정	-3879
향을	-3880
▁생명	-3881
▁회사는	-3882
▁주주	-3883
▁하여야	-3884
▁참여하는	-3885
PG	-3886
보증	-3887
▁벤처	-3888
▁제휴	-3889
▁폐기	-3890
▁자료를	-3891
씨의	-3892
조차	-3893
▁볼보	-3894
▁최대한	-3895
소비	-3896
▁모여	-3897
▁선보인	-3898
실에	-3899
▁36	-3900
▁느낌	-3901
▁미니	-3902
▁있으면	-3903
▁마스크를	-3904
연을	-3905
▁지적이	-3906
▁진행하고	-3907
▁치열	-3908
▁소방	-3909
▁일각	-3910
▁졸업	-3911
▁미치는	-3912
제한	-3913
▁단일	-3914
▁담긴	-3915
게이션	-3916
▁분야의	-3917
▁나와	-3918
▁명확	-3919
▁음극	-3920
▁하나로	-3921
센터를	-3922
▁의원의	-3923
설팅	-3924
▁맞이	-3925
하려면	-3926
시티	-3927
▁원자	-3928
▁본격적인	-3929
▁아름	-3930
▁높이고	-3931
정은	-3932
관에서	-3933
▁그림	-3934
▁내세	-3935
건의	-3936
인치	-3937
▁따로	-3938
▁197	-3939
▁이벤트	-3940
요일	-3941
▁한류	-3942
건이	-3943
기고	-3944
▁VR	-3945
▁등교	-3946
▁인물	-3947
▁협약	-3948
▁그렇게	-3949
자치단체	-3950
▁『	-3951
▁전략을	-3952
▁손을	-3953
▁이미지	-3954
▁팩	-3955
▁포르	-3956
▁MBC	-3957
▁시행령	-3958
▁비중이	-3959
▁사업에	-3960
▁자체가	-3961
솔린	-3962
조원	-3963
▁방사	-3964
▁무게	-3965
▁직무	-3966
체계	-3967
▁개시한다	-3968
▁줄일	-3969
▁메모리	-3970
이용	-3971
투표	-3972
▁뉴욕	-3973
▁선임	-3974
▁소외	-3975
지기	-3976
▁고성능	-3977
하였고	-3978
▁역량을	-3979
▁드론	-3980
▁참여할	-3981
▁방과	-3982
▁KBS	-3983
▁부분을	-3984
▁사람을	-3985
▁움직임	-3986
▁상임	-3987
▁이재	-3988
▁조기	-3989
▁환자를	-3990
▁고용보험	-3991
▁객	-3992
로그	-3993
▁여파	-3994
함이	-3995
호가	-3996
▁공감	-3997
▁관찰	-3998
▁오랜	-3999
▁커넥	-4000
▁획득	-4001
▁브레이크	-4002
▁솔루션을	-4003
▁수강	-4004
▁주최	-4005
▁온도	-4006
▁점도	-4007
▁호소	-4008
▁운영을	-4009
▁쓸	-4010
니까	-4011
시스	-4012
▁중증	-4013
▁상태를	-4014
즈마	-4015
▁가전	-4016
▁경고	-4017
▁자랑	-4018
▁가솔린	-4019
▁담은	-4020
▁가능해	-4021
▁틀	-4022
▁수많은	-4023
▁위원장이	-4024
간다	-4025
▁됩니다	-4026
▁중요하다	-4027
▁점차	-4028
화하는	-4029
▁건강보험	-4030
▁방법으로	-4031
▁내다	-4032
▁책임을	-4033
DB	-4034
▁불러	-4035
▁블랙	-4036
세데스	-4037
▁사이의	-4038
▁리더	-4039
▁한정	-4040
권에	-4041
▁선보였다	-4042
▁호텔	-4043
▁참여한	-4044
트롤	-4045
현실	-4046
▁데뷔	-4047
▁찾는	-4048
▁토론	-4049
▁누구나	-4050
▁비밀	-4051
▁한층	-4052
로봇	-4053
▁우한	-4054
하게는	-4055
▁했지만	-4056
력은	-4057
소송	-4058
체는	-4059
▁동물	-4060
▁장면	-4061
▁'2019	-4062
▁오염	-4063
▁전쟁	-4064
력에	-4065
없는	-4066
되자	-4067
자기	-4068
▁직후	-4069
화로	-4070
▁나노	-4071
시장에서	-4072
신이	-4073
으로도	-4074
▁제출하여야	-4075
▁가입자	-4076
▁방식을	-4077
수에	-4078
▁트렌	-4079
주로	-4080
질이	-4081
▁인쇄	-4082
난다	-4083
▁국산	-4084
됐고	-4085
어로	-4086
▁보통	-4087
▁공사	-4088
▁선사	-4089
학적	-4090
▁느껴	-4091
▁지배	-4092
▁바란다	-4093
낸다	-4094
▁눈에	-4095
▁완벽	-4096
▁프랑스	-4097
▁명령	-4098
▁멈	-4099
기에서	-4100
예방	-4101
▁나올	-4102
▁구조조정	-4103
▁쇼	-4104
▁추세	-4105
비의	-4106
협약	-4107
▁높일	-4108
▁피부	-4109
▁주제로	-4110
▁나갈	-4111
▁소셜	-4112
▁유행	-4113
▁소자의	-4114
일로	-4115
▁일시	-4116
▁풀이된다	-4117
▁공략	-4118
▁기후	-4119
▁대리	-4120
드에	-4121
주시	-4122
▁취임	-4123
▁이상을	-4124
▁작업을	-4125
테인먼트	-4126
▁CJ	-4127
▁위성	-4128
▁높였다	-4129
▁대통령의	-4130
▁메르세데스	-4131
▁대표의	-4132
▁민주당이	-4133
▁있음을	-4134
▁수석	-4135
▁지역에	-4136
▁e	-4137
▁판매가	-4138
▁수정	-4139
이라도	-4140
▁대표적인	-4141
▁기원	-4142
▁접목	-4143
▁좋다	-4144
시키기	-4145
▁ICT	-4146
24	-4147
▁앱을	-4148
▁올랐다	-4149
▁인터뷰	-4150
▁렉	-4151
▁오토	-4152
▁재료	-4153
▁높이는	-4154
▁하면서	-4155
▁내비게이션	-4156
시킨다	-4157
▁나아가	-4158
▁점이다	-4159
▁출발	-4160
▁오프라인	-4161
팀은	-4162
▁테이	-4163
시간을	-4164
▁중국의	-4165
▁발달	-4166
▁자치	-4167
▁지능	-4168
▁만들었다	-4169
▁극대	-4170
▁미만	-4171
▁시즌	-4172
▁자아	-4173
▁택시	-4174
인에게	-4175
▁아이디어	-4176
▁풍부	-4177
▁회계	-4178
▁매입	-4179
화하고	-4180
▁허가	-4181
▁사물	-4182
▁상위	-4183
▁연말	-4184
동이	-4185
러닝	-4186
질의	-4187
측은	-4188
안의	-4189
▁바라	-4190
▁점점	-4191
▁통상	-4192
▁제조업	-4193
▁수급	-4194
형의	-4195
힌다	-4196
▁자사	-4197
▁미세먼	-4198
▁아래와	-4199
우리	-4200
▁입증	-4201
▁저하	-4202
해주는	-4203
소속	-4204
수수	-4205
▁건조	-4206
▁향해	-4207
력으로	-4208
▁3,	-4209
▁재무	-4210
▁창의	-4211
점검	-4212
화한	-4213
▁남편	-4214
▁다수	-4215
▁반응을	-4216
지스터	-4217
▁형태의	-4218
CE	-4219
▁35	-4220
▁중간	-4221
▁일본의	-4222
et	-4223
사이트	-4224
▁게이트	-4225
구역	-4226
▁촉진	-4227
스포츠	-4228
어가	-4229
인증	-4230
▁권한	-4231
▁자격	-4232
▁년	-4233
▁늘고	-4234
▁발휘	-4235
▁평소	-4236
▁관심과	-4237
▁특징으로	-4238
▁욕	-4239
공개	-4240
▁퇴직	-4241
▁참석한	-4242
하였으며	-4243
▁연출	-4244
▁패스트트랙	-4245
▁플라즈마	-4246
중한	-4247
▁대거	-4248
▁탄소	-4249
▁대부분의	-4250
▁축소	-4251
▁링	-4252
상담	-4253
▁매매	-4254
▁흡수	-4255
▁알려진	-4256
▁뛰어난	-4257
▁좁	-4258
▁돈을	-4259
▁사로	-4260
▁종로	-4261
▁혼다	-4262
▁알려져	-4263
▁학부모님께	-4264
.2%	-4265
▁직업	-4266
▁있으나	-4267
코리아는	-4268
▁목소리가	-4269
▁위에	-4270
자동차가	-4271
▁선발	-4272
됨에	-4273
▁생긴	-4274
소극	-4275
▁안정적인	-4276
시행	-4277
▁도모	-4278
▁매일	-4279
▁봐	-4280
▁분산	-4281
▁사상	-4282
▁연락	-4283
▁제약	-4284
▁동반	-4285
▁싶은	-4286
▁원인	-4287
▁생각한다	-4288
200	-4289
▁시기	-4290
▁완전	-4291
▁사장은	-4292
▁손실	-4293
이어서	-4294
▁기능이	-4295
▁받는다	-4296
▁메이	-4297
▁적지	-4298
나타	-4299
▁지자	-4300
▁적용해	-4301
▁용이하게	-4302
▁듀	-4303
봉사	-4304
▁유연	-4305
▁수수료	-4306
▁안에서	-4307
▁분석했다	-4308
▁아니냐는	-4309
▁연령	-4310
물에	-4311
월에는	-4312
적으로는	-4313
▁기업들이	-4314
▁타고	-4315
▁성장을	-4316
드와	-4317
▁전남	-4318
대에서	-4319
정보를	-4320
▁벗어나	-4321
▁있다면	-4322
체육	-4323
▁단위	-4324
▁만약	-4325
사랑	-4326
▁차원에서	-4327
▁사로잡	-4328
▁가능성도	-4329
▁농업	-4330
▁일단	-4331
▁합리	-4332
변경	-4333
크를	-4334
ro	-4335
보조	-4336
.4%	-4337
▁부담을	-4338
회와	-4339
억달러	-4340
▁때마다	-4341
▁자가격리	-4342
▁차지하는	-4343
▁본격적으로	-4344
ch	-4345
▁쓴	-4346
방법을	-4347
▁넥	-4348
책을	-4349
▁전문가들은	-4350
▁삽	-4351
▁고려해	-4352
▁연구를	-4353
▁질병관리본부	-4354
레인	-4355
▁(	-4356
▁4·	-4357
▁어려워	-4358
아야	-4359
▁대해서	-4360
▁숫	-4361
의원	-4362
▁거론	-4363
▁사과	-4364
▁신청을	-4365
▁비판했다	-4366
▁요양	-4367
▁하게	-4368
지에서	-4369
▁판매를	-4370
▁던	-4371
▁다중	-4372
▁저항	-4373
▁수도권	-4374
▁앉	-4375
▁내고	-4376
▁당내	-4377
위원회를	-4378
PC	-4379
▁차를	-4380
▁플래	-4381
▁노력을	-4382
▁스피커	-4383
▁전망된다	-4384
▁입국	-4385
받았다	-4386
▁정의당	-4387
▁2007	-4388
▁블루	-4389
겠지만	-4390
계획을	-4391
▁덜	-4392
경찰	-4393
▁비트	-4394
▁주의	-4395
만명	-4396
▁감정	-4397
▁비행	-4398
널리	-4399
민의	-4400
▁계좌	-4401
▁탄생	-4402
NA	-4403
근무	-4404
확실	-4405
▁민생	-4406
▁클럽	-4407
▁기술과	-4408
▁쉐	-4409
▁선출	-4410
▁중심의	-4411
▁최선을	-4412
휴직	-4413
▁33	-4414
▁달하는	-4415
서비스를	-4416
놨다	-4417
진과	-4418
바이오	-4419
▁컬	-4420
기한	-4421
▁NH	-4422
레스	-4423
▁제가	-4424
▁100%	-4425
전극	-4426
▁45	-4427
▁지출	-4428
국은	-4429
이에	-4430
▁금감	-4431
▁건강한	-4432
마을	-4433
▁체육	-4434
▁이용자	-4435
▁제품의	-4436
▁민주당은	-4437
보레	-4438
드라마	-4439
가족	-4440
체로	-4441
▁밝히	-4442
▁방향으로	-4443
▁벽	-4444
전압	-4445
▁역학	-4446
▁차지했다	-4447
▁다운	-4448
▁생존	-4449
▁기준을	-4450
곳에	-4451
▁산화	-4452
▁위험이	-4453
▁총선에서	-4454
예산	-4455
조건	-4456
▁현역	-4457
▁변화가	-4458
▁든	-4459
대와	-4460
연이	-4461
▁형성된	-4462
▁공공기관	-4463
센터에서	-4464
▁끝나	-4465
▁영입	-4466
▁의존	-4467
▁임원	-4468
▁영어	-4469
▁종목	-4470
스티	-4471
.3%	-4472
▁교류	-4473
▁그에	-4474
되었고	-4475
▁받아야	-4476
▁구체적인	-4477
▁효율적인	-4478
▁곤	-4479
▁양자	-4480
▁적절한	-4481
▁긴장	-4482
▁문자	-4483
▁배제	-4484
▁선고	-4485
▁꽃	-4486
▁선진	-4487
가지로	-4488
▁진행된	-4489
TE	-4490
▁여당	-4491
▁절연	-4492
▁방법이	-4493
▁선보일	-4494
수사	-4495
▁기회가	-4496
▁러시아	-4497
▁낼	-4498
레이션	-4499
▁게임을	-4500
▁분야에	-4501
▁조사를	-4502
▁포함된	-4503
▁봄	-4504
해를	-4505
▁벨	-4506
▁90	-4507
▁가스	-4508
▁만한	-4509
▁복귀	-4510
위원장은	-4511
동에	-4512
▁증폭	-4513
음에도	-4514
▁불리는	-4515
▁보건복지	-4516
해온	-4517
▁가을	-4518
▁깊은	-4519
▁SW	-4520
▁빠져	-4521
▁옮겨	-4522
▁준다	-4523
▁정치적	-4524
▁승인	-4525
췄다	-4526
▁급여	-4527
▁우리의	-4528
▁이른바	-4529
▁장관은	-4530
▁기각	-4531
▁명예	-4532
곳에서	-4533
동의	-4534
하나	-4535
▁잠재	-4536
▁따뜻	-4537
▁받아들	-4538
대회	-4539
부장	-4540
▁가공	-4541
수와	-4542
▁즐길	-4543
▁레이저	-4544
▁만들고	-4545
만에	-4546
▁공소	-4547
▁이태	-4548
▁증명	-4549
제와	-4550
즈를	-4551
▁가맹	-4552
▁겪고	-4553
▁충족	-4554
이라면	-4555
▁심각한	-4556
▁화재	-4557
▁무소속	-4558
등의	-4559
▁고도	-4560
▁배송	-4561
실로	-4562
플루	-4563
▁문을	-4564
▁제조방법에	-4565
▁CP	-4566
▁개봉	-4567
종합	-4568
▁프레임	-4569
스틱	-4570
일간	-4571
▁비교적	-4572
▁사용하여	-4573
MO	-4574
.9%	-4575
▁시는	-4576
▁시스템의	-4577
▁했던	-4578
억원의	-4579
▁사전에	-4580
▁있어야	-4581
▁자영업	-4582
▁데다	-4583
▁조달	-4584
▁서비스가	-4585
▁효과적으로	-4586
MA	-4587
관련	-4588
▁출시한	-4589
.8%	-4590
▁협상	-4591
▁분석이다	-4592
▁상태에서	-4593
일의	-4594
▁전담	-4595
▁지상	-4596
▁산업혁명	-4597
관에	-4598
돼야	-4599
번호	-4600
심이	-4601
▁별도로	-4602
▁실시간으로	-4603
▁뽑	-4604
▁유출	-4605
시장의	-4606
고객	-4607
함과	-4608
▁걱정	-4609
▁장은	-4610
데이트	-4611
▁화웨이	-4612
▁써	-4613
▁과도	-4614
▁발병	-4615
스케어	-4616
분석	-4617
그룹은	-4618
당국은	-4619
공단	-4620
심사	-4621
▁올해는	-4622
▁삼성전자가	-4623
국제	-4624
까지는	-4625
▁신호를	-4626
▁불확실	-4627
▁2005	-4628
전의	-4629
치의	-4630
▁길이	-4631
▁분쟁	-4632
▁내용의	-4633
▁차량의	-4634
▁적합한	-4635
▁쟁	-4636
연금	-4637
▁유니	-4638
▁주거	-4639
▁상세하게는	-4640
▁산하	-4641
▁준수	-4642
▁사용한	-4643
출마	-4644
▁스테	-4645
▁활동에	-4646
▁보도했다	-4647
▁상고	-4648
재단	-4649
▁기업에	-4650
▁담임	-4651
▁리콜	-4652
▁징수	-4653
▁처벌	-4654
계는	-4655
▁나설	-4656
▁일환	-4657
▁입법	-4658
▁계기로	-4659
▁주인공	-4660
▁백신	-4661
산화탄	-4662
▁시작된	-4663
○○	-4664
일과	-4665
▁대상이	-4666
▁지분율이	-4667
처분	-4668
향이	-4669
▁진보	-4670
▁경우는	-4671
▁이어질	-4672
▁협력을	-4673
공급	-4674
스포	-4675
▁나선다	-4676
자리	-4677
▁가로	-4678
▁대처	-4679
▁설문	-4680
▁재활	-4681
▁초대	-4682
ed	-4683
기획	-4684
▁목소리를	-4685
▁커뮤니티	-4686
▁고발	-4687
▁김종	-4688
▁위축	-4689
▁따른다	-4690
▁적용한	-4691
▁있으므로	-4692
허가	-4693
화의	-4694
▁높여	-4695
▁정말	-4696
시장에	-4697
단말	-4698
식품	-4699
.6%	-4700
.7%	-4701
▁기술은	-4702
개로	-4703
▁여의	-4704
▁노동조합	-4705
TS	-4706
▁내용은	-4707
.1%	-4708
▁상생	-4709
▁지급할	-4710
▁이미지를	-4711
▁인천광역시	-4712
▁별표	-4713
▁가까이	-4714
터의	-4715
▁당사	-4716
▁버스	-4717
▁안팎	-4718
▁생각이	-4719
▁분양	-4720
시리즈	-4721
▁스크린	-4722
▁가능하게	-4723
el	-4724
▁변속	-4725
▁알게	-4726
여명이	-4727
▁보유하고	-4728
▁현장에서	-4729
민주	-4730
▁공직	-4731
▁본인	-4732
▁정지	-4733
▁연구원은	-4734
른다	-4735
자료	-4736
▁150	-4737
▁경로	-4738
▁196	-4739
▁기업은	-4740
▁뿌	-4741
▁빨리	-4742
▁포드	-4743
▁진행할	-4744
세기	-4745
▁감시	-4746
▁호주	-4747
▁흥미	-4748
▁절차를	-4749
▁사람들은	-4750
▁지속적인	-4751
▁끈	-4752
중인	-4753
100	-4754
▁단독	-4755
▁주말	-4756
▁참석해	-4757
▁2006	-4758
DC	-4759
▁고통	-4760
▁참여를	-4761
▁균일	-4762
▁막기	-4763
센터는	-4764
▁참석했다	-4765
'(	-4766
페이스	-4767
▁간담	-4768
▁경험이	-4769
▁분석이	-4770
▁의미가	-4771
es	-4772
▁공약	-4773
▁화상	-4774
▁과학기술정보통신	-4775
▁땅	-4776
▁출시를	-4777
▁컨설팅	-4778
▁옆	-4779
▁32	-4780
▁가이드	-4781
▁무료로	-4782
▁부담이	-4783
▁설치된	-4784
▁석유	-4785
방을	-4786
▁38	-4787
▁끝에	-4788
▁초고	-4789
▁400	-4790
▁증가하고	-4791
▁상태로	-4792
▁당부했다	-4793
▁굳	-4794
됐던	-4795
식과	-4796
▁뜻을	-4797
▁소정의	-4798
행위	-4799
▁MC	-4800
▁구속	-4801
▁다녀	-4802
▁들여	-4803
▁점은	-4804
▁어머니	-4805
무는	-4806
치에	-4807
▁신체	-4808
▁토대로	-4809
법은	-4810
▁세종	-4811
플랫폼	-4812
▁결정을	-4813
았고	-4814
▁상관	-4815
▁처음이다	-4816
차에	-4817
모터쇼	-4818
하라	-4819
▁절대	-4820
▁투쟁	-4821
▁사진을	-4822
▁관할	-4823
▁말해	-4824
▁속도	-4825
▁진행했다	-4826
▁1,000	-4827
방지	-4828
▁인구	-4829
▁구로	-4830
▁평가했다	-4831
기금	-4832
마저	-4833
▁사모	-4834
▁모두가	-4835
▁부족한	-4836
▁후보를	-4837
되었으며	-4838
▁입장이다	-4839
가에	-4840
▁줄여	-4841
모비스	-4842
▁만들기	-4843
GM	-4844
▁까	-4845
러그	-4846
▁냉각	-4847
▁시상	-4848
▁공간을	-4849
▁회사가	-4850
▁업데이트	-4851
▁케	-4852
파크	-4853
효과	-4854
▁경상	-4855
▁노트	-4856
▁자문	-4857
▁테슬	-4858
▁섭취	-4859
▁쿠페	-4860
▁합병	-4861
▁사태가	-4862
▁기대하고	-4863
수익	-4864
▁답변	-4865
▁모으	-4866
▁의뢰	-4867
주민	-4868
▁클래	-4869
▁서비스는	-4870
기반	-4871
콘텐츠	-4872
▁SBS	-4873
▁부작용	-4874
▁상당히	-4875
▁생태계	-4876
▁줄어든	-4877
부로	-4878
은행은	-4879
벤츠	-4880
▁훈련	-4881
▁참여해	-4882
PS	-4883
▁초청	-4884
▁경제적	-4885
▁위원장	-4886
▁주목된다	-4887
▁특별관계	-4888
포르	-4889
▁내수	-4890
▁사퇴	-4891
▁회사의	-4892
세로	-4893
▁법적	-4894
▁인하여	-4895
▁일으키	-4896
상과	-4897
▁엔진을	-4898
차례	-4899
트리	-4900
▁맞추	-4901
▁자금을	-4902
▁전부	-4903
▁커버	-4904
▁후원	-4905
▁기대를	-4906
개국	-4907
▁공통	-4908
▁그럼	-4909
▁선박	-4910
▁선생님	-4911
▁전망했다	-4912
▁최근에는	-4913
가로	-4914
▁상환	-4915
▁마찬가지로	-4916
보안	-4917
▁마치	-4918
▁사장	-4919
디지털	-4920
물로	-4921
식은	-4922
▁37	-4923
▁보험료	-4924
▁기아차는	-4925
▁확진자는	-4926
▁심리	-4927
▁비대면	-4928
술을	-4929
훼손	-4930
▁그간	-4931
▁그린	-4932
▁삽입	-4933
▁지침	-4934
연구소	-4935
▁관계를	-4936
▁포르쉐	-4937
▁추진하고	-4938
▁변동했다고	-4939
▁전동	-4940
▁70%	-4941
ac	-4942
경쟁	-4943
▁발생했다	-4944
폭력	-4945
▁중형	-4946
▁흔들	-4947
▁들었다	-4948
▁현대모비스	-4949
레이드	-4950
▁별도	-4951
센트	-4952
▁밑	-4953
▁침해	-4954
▁비율이	-4955
▁단기	-4956
▁당장	-4957
▁역량	-4958
교육청	-4959
지원금	-4960
▁덕분에	-4961
▁방문해	-4962
▁기대한다	-4963
이었	-4964
▁떨어진	-4965
▁강제	-4966
이사	-4967
시장이	-4968
▁사건을	-4969
▁이끌어	-4970
▁코리아	-4971
겠습니다	-4972
▁가슴	-4973
▁그리	-4974
▁수십	-4975
▁지원하고	-4976
건에	-4977
▁나왔	-4978
▁탑승	-4979
▁뜨거운	-4980
▁발전을	-4981
드러	-4982
▁무상	-4983
▁결과에	-4984
▁불출마	-4985
▁자동차를	-4986
▁묘	-4987
마이	-4988
형이	-4989
CC	-4990
RI	-4991
시스템을	-4992
▁시스템은	-4993
서와	-4994
차로	-4995
▁포털	-4996
업에	-4997
재정	-4998
▁개학	-4999
▁기지	-5000
▁연합	-5001
사항을	-5002
▁영양	-5003
되어야	-5004
메이션	-5005
▁계절	-5006
▁교사	-5007
▁나눠	-5008
성으로	-5009
▁강원도	-5010
▁전망이	-5011
▁i	-5012
▁34	-5013
▁48	-5014
▁상징	-5015
▁관리를	-5016
▁장관이	-5017
▁정한다	-5018
▁미국에서	-5019
년도	-5020
소재	-5021
▁연예	-5022
▁키워	-5023
▁합류	-5024
▁포인트	-5025
▁일반적으로	-5026
DA	-5027
감한	-5028
유지	-5029
융합	-5030
▁추적	-5031
이기도	-5032
▁제품은	-5033
▁최초의	-5034
경을	-5035
졌고	-5036
▁이틀	-5037
단으로	-5038
▁적용할	-5039
▁반환	-5040
▁쉐보레	-5041
▁정도의	-5042
▁관련하여	-5043
명한	-5044
▁내장	-5045
▁징계	-5046
▁헤드	-5047
▁문제로	-5048
▁들고	-5049
▁부처	-5050
▁전북	-5051
▁IoT	-5052
나가	-5053
▁압박	-5054
내에	-5055
▁과연	-5056
▁저녁	-5057
▁정부와	-5058
이즈	-5059
▁독자	-5060
▁활성화를	-5061
▁옷	-5062
▁듣고	-5063
▁정확하게	-5064
물은	-5065
법상	-5066
어는	-5067
▁띄	-5068
▁렉서	-5069
▁굴	-5070
▁짓	-5071
▁후속	-5072
▁간단한	-5073
▁건립	-5074
방역	-5075
▁물품	-5076
▁임직원	-5077
▁요구하는	-5078
시로	-5079
▁출근	-5080
▁노하우	-5081
▁수행할	-5082
▁2004	-5083
▁챙	-5084
공무원	-5085
네시아	-5086
▁기업을	-5087
▁의미를	-5088
▁지원에	-5089
인력	-5090
▁SM	-5091
▁CEO	-5092
▁이산화탄	-5093
▁제외하고	-5094
▁동참	-5095
▁부진	-5096
장치의	-5097
▁대우	-5098
▁올렸다	-5099
과학기술	-5100
▁제공하기	-5101
▁법령	-5102
▁소비자가	-5103
각을	-5104
줬다	-5105
▁폴더	-5106
기록	-5107
당과	-5108
이면	-5109
▁초등학교	-5110
▁담보	-5111
▁가지는	-5112
▁능력을	-5113
▁메시지를	-5114
효율	-5115
▁시승	-5116
▁심의를	-5117
▁쏘나타	-5118
▁사용자의	-5119
▁자동차의	-5120
▁픽	-5121
▁기업과	-5122
cm	-5123
업이	-5124
위기	-5125
▁AR	-5126
▁경선	-5127
▁기기	-5128
▁콘서	-5129
▁지방자치단체	-5130
군의	-5131
▁늘어날	-5132
▁예방접	-5133
▁바닥	-5134
▁기술로	-5135
▁끌어올	-5136
▁낮추	-5137
▁기술의	-5138
▁의견이	-5139
년의	-5140
표준	-5141
▁수리	-5142
▁한국인	-5143
였고	-5144
▁기금	-5145
▁실시한	-5146
뱅킹	-5147
수신	-5148
▁다니	-5149
▁스티어링	-5150
ol	-5151
▁컸	-5152
