<unk>	0
<s>	0
</s>	0
进行	-0
可以	-1
20	-2
通过	-3
汽车	-4
韩国	-5
表示	-6
企业	-7
公司	-8
:"	-9
00	-10
。"	-11
▁在	-12
为了	-13
使用	-14
委员	-15
因此	-16
技术	-17
如果	-18
没有	-19
提供	-20
相关	-21
服务	-22
开始	-23
根据	-24
韩元	-25
",	-26
市场	-27
代表	-28
但是	-29
情况	-30
▁本	-31
活动	-32
10	-33
增加	-34
管理	-35
发明	-36
正在	-37
研究	-38
地区	-39
系统	-40
信息	-41
计划	-42
可能	-43
19	-44
教育	-45
特别	-46
开发	-47
工作	-48
中心	-49
支援	-50
政府	-51
委员会	-52
议员	-53
因为	-54
方法	-55
患者	-56
时间	-57
首尔	-58
销售	-59
的人	-60
今年	-61
▁另	-62
部分	-63
虽然	-64
劳动	-65
问题	-66
作为	-67
事业	-68
电子	-69
出现	-70
投资	-71
运营	-72
智能	-73
提高	-74
▁这	-75
调查	-76
安全	-77
国内	-78
金融	-79
er	-80
由于	-81
▁另外	-82
▁据	-83
▁本发明	-84
产业	-85
一个	-86
发生	-87
选举	-88
产品	-89
认为	-90
规定	-91
数据	-92
同时	-93
减少	-94
201	-95
成为	-96
基础	-97
随着	-98
利用	-99
到了	-100
民主	-101
美国	-102
需要	-103
我们	-104
经济	-105
的情况	-106
一种	-107
获得	-108
去年	-109
on	-110
亿韩元	-111
具有	-112
结果	-113
▁但是	-114
决定	-115
举行	-116
in	-117
内容	-118
第一	-119
世界	-120
医院	-121
参加	-122
网络	-123
现代	-124
方案	-125
包括	-126
制造	-127
自己	-128
生活	-129
对象	-130
合作	-131
所以	-132
公开	-133
三星	-134
出了	-135
保险	-136
学生	-137
人的	-138
生产	-139
项目	-140
银行	-141
最近	-142
移动	-143
国家	-144
方面	-145
用于	-146
领域	-147
装置	-148
社会	-149
▁如果	-150
候选	-151
通信	-152
▁此	-153
以上	-154
申请	-155
新冠	-156
能够	-157
国会	-158
共同	-159
分析	-160
处理	-161
检查	-162
所有	-163
大学	-164
手机	-165
涉及	-166
一起	-167
扩大	-168
30	-169
an	-170
设备	-171
当天	-172
其他	-173
接受	-174
中国	-175
12	-176
要求	-177
的事	-178
肺炎	-179
民主党	-180
地方	-181
病毒	-182
","	-183
11	-184
▁因此	-185
目前	-186
负责	-187
200	-188
al	-189
设施	-190
显示	-191
电池	-192
未来	-193
▁S	-194
学校	-195
游戏	-196
人士	-197
感染	-198
之间	-199
确诊	-200
不是	-201
ar	-202
参与	-203
政策	-204
医疗	-205
候选人	-206
过程	-207
▁根据	-208
▁对	-209
工会	-210
功能	-211
议会	-212
主要	-213
治疗	-214
万韩元	-215
进行了	-216
不同	-217
他们	-218
标准	-219
确认	-220
文化	-221
中的	-222
性的	-223
15	-224
环境	-225
之前	-226
出的	-227
大的	-228
是否	-229
非常	-230
程序	-231
个月	-232
影响	-233
驾驶	-234
国民	-235
特别是	-236
消费	-237
以下	-238
全球	-239
很多	-240
支付	-241
产生	-242
解决	-243
健康	-244
实现	-245
工资	-246
业务	-247
AI	-248
新冠肺炎	-249
会议	-250
电视	-251
第二	-252
规模	-253
方式	-254
关注	-255
or	-256
已经	-257
不仅	-258
平台	-259
希望	-260
即使	-261
支持	-262
评价	-263
结构	-264
各种	-265
这种	-266
人员	-267
制作	-268
竞争	-269
应该	-270
正式	-271
设计	-272
者的	-273
000	-274
发展	-275
一样	-276
50	-277
委员长	-278
就是	-279
购买	-280
现在	-281
价格	-282
车辆	-283
电动	-284
个人	-285
部门	-286
此次	-287
连接	-288
持续	-289
en	-290
机构	-291
应用	-292
预计	-293
积极	-294
改善	-295
%。	-296
实际	-297
不能	-298
▁虽然	-299
的是	-300
机关	-301
以及	-302
交易	-303
控制	-304
团体	-305
用户	-306
制定	-307
厅长	-308
解释	-309
形成	-310
日本	-311
内的	-312
新型	-313
考虑	-314
家庭	-315
导体	-316
必要	-317
LG	-318
日表示	-319
得到	-320
多种	-321
实施	-322
协议	-323
机器	-324
运动	-325
▁他	-326
顾客	-327
的情况下	-328
防止	-329
的话	-330
变化	-331
韩国党	-332
半导体	-333
学习	-334
▁C	-335
费用	-336
保护	-337
区厅长	-338
准备	-339
首次	-340
▁为了	-341
这一	-342
▁从	-343
重要	-344
相关人士	-345
电影	-346
之后	-347
进入	-348
现代汽车	-349
推进	-350
工厂	-351
总统	-352
▁特别是	-353
综合	-354
左右	-355
釜山	-356
▁本发明涉及	-357
的新	-358
自动	-359
18	-360
存在	-361
无法	-362
现场	-363
执行	-364
们的	-365
经营	-366
稳定	-367
商品	-368
拥有	-369
的一	-370
选择	-371
超过	-372
疾病	-373
关于	-374
▁因为	-375
增长	-376
基金	-377
直接	-378
雇佣	-379
为基础	-380
一直	-381
原因	-382
并且	-383
受到	-384
最高	-385
%,	-386
导致	-387
上的	-388
科学	-389
结束	-390
而且	-391
效果	-392
应对	-393
什么	-394
政党	-395
对策	-396
这是	-397
限制	-398
会长	-399
政治	-400
集团	-401
样的	-402
关系	-403
冠状	-404
力的	-405
也是	-406
法律	-407
讨论	-408
现有	-409
公共	-410
期间	-411
期待	-412
材料	-413
25	-414
16	-415
将在	-416
发表	-417
▁这是	-418
13	-419
部长	-420
冠状病毒	-421
▁该	-422
职员	-423
自由	-424
海外	-425
安装	-426
作用	-427
三星电子	-428
it	-429
的大	-430
14	-431
预测	-432
有关	-433
下降	-434
le	-435
必须	-436
▁随着	-437
咨询	-438
为止	-439
上市	-440
确保	-441
措施	-442
行为	-443
车型	-444
100	-445
at	-446
制度	-447
计算	-448
新型冠状病毒	-449
性能	-450
17	-451
今后	-452
展开	-453
年的	-454
其中	-455
状态	-456
从而	-457
贷款	-458
▁"	-459
提交	-460
范围	-461
介绍	-462
保健	-463
公司的	-464
中小	-465
很难	-466
ou	-467
st	-468
预算	-469
全国	-470
战略	-471
▁T	-472
城市	-473
消费者	-474
议会选举	-475
过程中	-476
媒体	-477
事件	-478
强调	-479
有可能	-480
有人	-481
努力	-482
推出	-483
数字	-484
▁以	-485
资金	-486
品牌	-487
接触	-488
就会	-489
国际	-490
▁M	-491
最终	-492
21	-493
统合	-494
新的	-495
▁与	-496
再次	-497
组成	-498
最大	-499
自己的	-500
视频	-501
预防	-502
不会	-503
24	-504
▁P	-505
▁当	-506
ce	-507
▁A	-508
水平	-509
之间的	-510
来的	-511
▁韩国	-512
组织	-513
空间	-514
业界	-515
内部	-516
条件	-517
调整	-518
相比	-519
劳动者	-520
达到	-521
体验	-522
中央	-523
智能手机	-524
日在	-525
主张	-526
引起	-527
▁通过	-528
能力	-529
担任	-530
企业的	-531
合同	-532
▁由于	-533
更加	-534
只有	-535
设置	-536
节目	-537
损失	-538
增加了	-539
加入	-540
网站	-541
▁据悉	-542
确定	-543
扩散	-544
信用	-545
et	-546
是在	-547
帮助	-548
这些	-549
访问	-550
提出	-551
负责人	-552
儿童	-553
起亚	-554
建设	-555
福利	-556
条例	-557
死亡	-558
指出	-559
症状	-560
为对象	-561
交通	-562
本发明	-563
ka	-564
展示	-565
指定	-566
需求	-567
目标	-568
紧急	-569
建立	-570
事故	-571
来看	-572
专家	-573
举行的	-574
的方法	-575
过去	-576
完成	-577
行驶	-578
人工	-579
资产	-580
事项	-581
发现	-582
出现了	-583
价值	-584
,"	-585
40	-586
对于	-587
机器人	-588
效率	-589
教授	-590
行政	-591
将于	-592
意见	-593
重新	-594
▁K	-595
家长	-596
转换	-597
组合	-598
可以在	-599
女性	-600
出口	-601
本月	-602
培养	-603
居民	-604
创业	-605
)。	-606
核心	-607
动机	-608
趋势	-609
60	-610
营业	-611
为中心	-612
京畿	-613
的时	-614
设立	-615
小时	-616
有效	-617
ch	-618
观众	-619
任何	-620
oo	-621
基本	-622
上述	-623
度的	-624
专业	-625
收入	-626
明年	-627
el	-628
音乐	-629
除了	-630
am	-631
成功	-632
成立	-633
知道	-634
市民	-635
方向	-636
电话	-637
信号	-638
re	-639
▁此外	-640
演员	-641
大邱	-642
应用程序	-643
检察	-644
适用	-645
集中	-646
美元	-647
困难	-648
发动机	-649
引进	-650
市长	-651
容易	-652
化的	-653
加强	-654
被告	-655
建筑	-656
供应	-657
可能性	-658
成员	-659
投票	-660
动力	-661
公务	-662
解释说	-663
在内的	-664
利率	-665
证券	-666
23	-667
而是	-668
追加	-669
分别	-670
上升	-671
ro	-672
IT	-673
委托	-674
的高	-675
维持	-676
条第	-677
起亚汽车	-678
降低	-679
报告	-680
所需	-681
一天	-682
也会	-683
协商	-684
市场的	-685
孩子	-686
这个	-687
▁对于	-688
规定的	-689
行业	-690
事实	-691
危机	-692
首先	-693
联合	-694
22	-695
▁B	-696
宣布	-697
生物	-698
▁N	-699
模式	-700
器的	-701
长期	-702
记录	-703
住宅	-704
风险	-705
ic	-706
资料	-707
统合党	-708
革新	-709
收益	-710
每年	-711
认证	-712
第三	-713
广播	-714
采取	-715
进行的	-716
27	-717
ay	-718
UV	-719
体的	-720
创造	-721
电动汽车	-722
比例	-723
最低	-724
相关人士表示	-725
专门	-726
目的	-727
公开了	-728
ax	-729
保持	-730
负担	-731
ion	-732
是指	-733
表现	-734
一步	-735
80	-736
报道	-737
公务员	-738
继续	-739
时代	-740
以上的	-741
召开	-742
▁G	-743
获得了	-744
透露	-745
软件	-746
隔离	-747
▁也	-748
位置	-749
人工智能	-750
结合	-751
解决方案	-752
电路	-753
可能会	-754
▁但	-755
完全	-756
量的	-757
部件	-758
协会	-759
工程	-760
说明	-761
26	-762
好的	-763
实际上	-764
判断	-765
速度	-766
终端	-767
诊断	-768
使用的	-769
多个	-770
经过	-771
机会	-772
作品	-773
)、	-774
ol	-775
相关的	-776
接着	-777
考虑到	-778
的特	-779
最多	-780
看到	-781
优惠	-782
青瓦	-783
青瓦台	-784
▁本发明涉及一种	-785
本部	-786
2019	-787
理由	-788
快速	-789
阶段	-790
一次	-791
那么	-792
院内	-793
进口	-794
备受	-795
全部	-796
▁金	-797
欧洲	-798
无线	-799
28	-800
按照	-801
下午	-802
审查	-803
ing	-804
诉讼	-805
反应	-806
全体	-807
29	-808
om	-809
担心	-810
登记	-811
宣传	-812
接收	-813
无人	-814
销售额	-815
商业	-816
普通	-817
之一	-818
吸引	-819
大型	-820
改变	-821
的企业	-822
大幅	-823
ver	-824
确诊患者	-825
食品	-826
不断	-827
优秀	-828
一定	-829
也可以	-830
恢复	-831
提出了	-832
外国	-833
危险	-834
.5	-835
还有	-836
中小企业	-837
混合	-838
共享	-839
人们	-840
自治	-841
成长	-842
进一步	-843
区块	-844
收购	-845
补充	-846
这样	-847
SUV	-848
感到	-849
检测	-850
能源	-851
提供了	-852
知事	-853
距离	-854
外部	-855
来说	-856
也将	-857
签订	-858
现实	-859
日开始	-860
做出	-861
审议	-862
车的	-863
业绩	-864
也有	-865
▁我	-866
少年	-867
操作	-868
区块链	-869
构建	-870
针对	-871
轮胎	-872
▁最近	-873
记者	-874
取得	-875
责任	-876
199	-877
公布	-878
以后	-879
的同时	-880
当时	-881
就业	-882
才能	-883
的电	-884
令人	-885
采用	-886
称为	-887
迅速	-888
立场	-889
历史	-890
ot	-891
原告	-892
共同民主党	-893
"、	-894
也在	-895
航空	-896
故事	-897
的时间	-898
结算	-899
广告	-900
引发	-901
意义	-902
平均	-903
等的	-904
▁同时	-905
现象	-906
充电	-907
自然	-908
is	-909
符合	-910
70	-911
定为	-912
人数	-913
罢工	-914
相当	-915
金额	-916
立即	-917
严重	-918
In	-919
争议	-920
投入	-921
半年	-922
经验	-923
许可	-924
化学	-925
货币	-926
大部分	-927
的可能性	-928
当选	-929
艺术	-930
会上	-931
变得	-932
防疫	-933
销量	-934
il	-935
▁《	-936
所属	-937
当地	-938
残疾	-939
之外	-940
仁川	-941
大众	-942
课程	-943
网上	-944
上午	-945
体系	-946
▁今年	-947
LE	-948
发布	-949
法人	-950
理事	-951
在线	-952
京畿道	-953
手术	-954
高的	-955
alax	-956
发行	-957
alaxy	-958
文件	-959
包含	-960
▁有	-961
属于	-962
员工	-963
以来	-964
相同	-965
监督	-966
的地方	-967
▁D	-968
▁F	-969
出席	-970
IC	-971
工业	-972
最后	-973
还是	-974
正常	-975
季度	-976
相反	-977
kao	-978
法院	-979
通知	-980
质量	-981
展现	-982
▁为	-983
力量	-984
的问题	-985
推荐	-986
ra	-987
道路	-988
照片	-989
▁区厅长	-990
判决	-991
反映	-992
物质	-993
燃料	-994
在首尔	-995
两个	-996
想要	-997
小型	-998
便利	-999
发言	-1000
一般	-1001
比较	-1002
2020	-1003
下列	-1004
都是	-1005
不足	-1006
ss	-1007
购物	-1008
造成	-1009
情况下	-1010
财政	-1011
院内代表	-1012
口罩	-1013
▁李	-1014
各项	-1015
▁目前	-1016
▁E	-1017
▁H	-1018
子女	-1019
区域	-1020
如此	-1021
▁当天	-1022
劳资	-1023
保障	-1024
生命	-1025
股份	-1026
违反	-1027
文在	-1028
基于	-1029
▁此前	-1030
改革	-1031
当局	-1032
▁本发明是	-1033
技术的	-1034
发送	-1035
具备	-1036
变更	-1037
细胞	-1038
领域的	-1039
地区的	-1040
可以通过	-1041
推出了	-1042
文在寅	-1043
岗位	-1044
的事情	-1045
起来	-1046
居住	-1047
形式	-1048
2017	-1049
医生	-1050
房地	-1051
万亿韩元	-1052
是因为	-1053
精神	-1054
面的	-1055
朝鲜	-1056
移动通信	-1057
只要	-1058
开放	-1059
房地产	-1060
的影响	-1061
苹果	-1062
SK	-1063
统计	-1064
出售	-1065
BS	-1066
ub	-1067
社长	-1068
运行	-1069
▁对此	-1070
事务	-1071
▁L	-1072
启动	-1073
零部件	-1074
大韩	-1075
出演	-1076
工人	-1077
的技术	-1078
存储	-1079
资源	-1080
保守	-1081
在韩国	-1082
以下简	-1083
租赁	-1084
),	-1085
反对	-1086
促进	-1087
公推	-1088
系列	-1089
就可以	-1090
状况	-1091
信用卡	-1092
2018	-1093
▁LG	-1094
多的	-1095
期限	-1096
因素	-1097
成果	-1098
雷诺	-1099
OS	-1100
带来	-1101
性和	-1102
离子	-1103
举行了	-1104
传统	-1105
构成	-1106
了解	-1107
电脑	-1108
领导	-1109
主题	-1110
现有的	-1111
贡献	-1112
这一点	-1113
人类	-1114
的时候	-1115
NS	-1116
股票	-1117
31	-1118
处于	-1119
青年	-1120
加上	-1121
声音	-1122
简单	-1123
机的	-1124
连续	-1125
灾难	-1126
经历	-1127
体育	-1128
法案	-1129
享受	-1130
就是说	-1131
拍摄	-1132
电视剧	-1133
理解	-1134
90	-1135
▁接着	-1136
)"	-1137
位于	-1138
企划	-1139
上个月	-1140
数量	-1141
自由韩国党	-1142
主义	-1143
特别市	-1144
利润	-1145
犯罪	-1146
如何	-1147
指导	-1148
固定	-1149
影像	-1150
越来	-1151
以下简称	-1152
让人	-1153
临时	-1154
大家	-1155
停止	-1156
光州	-1157
金属	-1158
越来越	-1159
有所	-1160
基板	-1161
ig	-1162
传感	-1163
这样的	-1164
场所	-1165
有必要	-1166
收集	-1167
免费	-1168
通用	-1169
道知事	-1170
规则	-1171
1.	-1172
会员	-1173
甚至	-1174
具体	-1175
联网	-1176
时期	-1177
的内容	-1178
上涨	-1179
IP	-1180
给予	-1181
不到	-1182
月份	-1183
▁现代汽车	-1184
营销	-1185
▁此次	-1186
掌握	-1187
表面	-1188
轿车	-1189
回答	-1190
取消	-1191
证明	-1192
工艺	-1193
后的	-1194
父母	-1195
弱势	-1196
执政党	-1197
经常	-1198
强化	-1199
德国	-1200
▁首尔	-1201
图像	-1202
氧化	-1203
并在	-1204
消息	-1205
▁也就是说	-1206
延长	-1207
粉丝	-1208
▁U	-1209
实行	-1210
新闻	-1211
输入	-1212
▁本方案	-1213
特殊	-1214
LED	-1215
程度	-1216
流行	-1217
一代	-1218
特定	-1219
修改	-1220
得到了	-1221
"、"	-1222
最大的	-1223
样子	-1224
识别	-1225
知识	-1226
将其	-1227
专利	-1228
每个	-1229
万辆	-1230
并不	-1231
▁R	-1232
宝马	-1233
第四	-1234
义务	-1235
的方式	-1236
分配	-1237
年度	-1238
避免	-1239
最低工资	-1240
将从	-1241
ri	-1242
范围内	-1243
")	-1244
成本	-1245
民间	-1246
的原因	-1247
实验	-1248
竞争力	-1249
物的	-1250
非法	-1251
委员会的	-1252
振兴	-1253
服务的	-1254
只能	-1255
青少年	-1256
科学技术	-1257
广域	-1258
主导	-1259
及其	-1260
正确	-1261
首席	-1262
多名	-1263
债券	-1264
充满	-1265
竞选	-1266
空气	-1267
AR	-1268
one	-1269
将会	-1270
开发的	-1271
件的	-1272
达成	-1273
提高了	-1274
概念	-1275
整个	-1276
un	-1277
联系	-1278
丰田	-1279
警察	-1280
逐渐	-1281
的不	-1282
多数	-1283
客户	-1284
实时	-1285
ER	-1286
的汽车	-1287
目的是	-1288
▁作为	-1289
股东	-1290
表明	-1291
模型	-1292
建议	-1293
500	-1294
还将	-1295
残疾人	-1296
年开始	-1297
2000	-1298
是为了	-1299
测试	-1300
财产	-1301
工作岗位	-1302
us	-1303
相对	-1304
多岁	-1305
进军	-1306
投资者	-1307
选定	-1308
产生的	-1309
请求	-1310
IS	-1311
部长官	-1312
BC	-1313
停车	-1314
禁止	-1315
专用	-1316
流通	-1317
办公	-1318
减少了	-1319
在一起	-1320
小学	-1321
融合	-1322
保证	-1323
演出	-1324
最佳	-1325
▁去年	-1326
传染	-1327
导演	-1328
观察	-1329
推出的	-1330
贸易	-1331
》,	-1332
ad	-1333
▁其	-1334
传达	-1335
强烈	-1336
歌手	-1337
ct	-1338
代理	-1339
研究院	-1340
缴纳	-1341
举办	-1342
的前	-1343
驱动	-1344
不得	-1345
身份	-1346
频道	-1347
万韩元的	-1348
全面	-1349
允许	-1350
旨在	-1351
的学生	-1352
诊疗	-1353
亲自	-1354
年级	-1355
如下	-1356
2.	-1357
人才	-1358
身体	-1359
议长	-1360
传感器	-1361
第一次	-1362
系统的	-1363
合并	-1364
的韩国	-1365
角色	-1366
电极	-1367
谷歌	-1368
▁新	-1369
错误	-1370
的部分	-1371
2016	-1372
的效果	-1373
奔驰	-1374
ve	-1375
仪式	-1376
喜欢	-1377
▁19	-1378
院长	-1379
提前	-1380
有的	-1381
课题	-1382
▁三星电子	-1383
明确	-1384
的结果	-1385
教师	-1386
详细	-1387
旅行	-1388
批准	-1389
初期	-1390
弱势群	-1391
感觉	-1392
CE	-1393
ace	-1394
征收	-1395
适合	-1396
aver	-1397
二手	-1398
1000	-1399
搭载	-1400
亿韩元的	-1401
转移	-1402
备受关注	-1403
中断	-1404
只是	-1405
共有	-1406
呼吸	-1407
上月	-1408
大数据	-1409
ut	-1410
混合动力	-1411
ob	-1412
部的	-1413
卫生	-1414
不可	-1415
代替	-1416
出来	-1417
发电	-1418
300	-1419
被称为	-1420
所需的	-1421
独立	-1422
研究所	-1423
提出的	-1424
汽车的	-1425
交流	-1426
雇用	-1427
在美国	-1428
工作的	-1429
单位	-1430
正义	-1431
政府的	-1432
相互	-1433
创新	-1434
股价	-1435
尤其	-1436
▁首先	-1437
ed	-1438
es	-1439
试验	-1440
准确	-1441
比赛	-1442
下了	-1443
形态	-1444
受到了	-1445
ap	-1446
Galaxy	-1447
年代	-1448
等级	-1449
将通过	-1450
整体	-1451
济州	-1452
受害	-1453
人力	-1454
KT	-1455
远程	-1456
似乎	-1457
单元	-1458
优先	-1459
形象	-1460
方针	-1461
发生的	-1462
英国	-1463
职业	-1464
太阳	-1465
▁即使	-1466
为基础的	-1467
集体	-1468
基准	-1469
批评	-1470
不同的	-1471
排放	-1472
注意	-1473
环保	-1474
寻找	-1475
参加了	-1476
--	-1477
大会	-1478
发挥	-1479
活动的	-1480
比起	-1481
充分	-1482
月开始	-1483
ent	-1484
排名	-1485
人们的	-1486
今天	-1487
一年	-1488
科技	-1489
委任	-1490
前一天	-1491
例如	-1492
附近	-1493
的规定	-1494
▁本发明的	-1495
接近	-1496
对此	-1497
运输	-1498
将以	-1499
也不	-1500
野党	-1501
定期	-1502
格式	-1503
》、	-1504
▁根据本发明	-1505
陷入	-1506
革命	-1507
广域市	-1508
计划在	-1509
总理	-1510
面临	-1511
一下	-1512
比率	-1513
即将	-1514
全世界	-1515
首尔特别市	-1516
行动	-1517
制造方法	-1518
纪念	-1519
每天	-1520
的信息	-1521
传播	-1522
ow	-1523
的活动	-1524
协助	-1525
是以	-1526
舞台	-1527
未能	-1528
成为了	-1529
双龙	-1530
同意	-1531
挑战	-1532
活跃	-1533
发生了	-1534
朝野	-1535
传输	-1536
下列各项	-1537
的样子	-1538
每月	-1539
公社	-1540
数码	-1541
朋友	-1542
开展	-1543
消除	-1544
▁本发明是关于	-1545
》。	-1546
职务	-1547
或者	-1548
比重	-1549
仍然	-1550
分钟	-1551
资本	-1552
▁政府	-1553
以外	-1554
出租	-1555
施行	-1556
年龄	-1557
履行	-1558
搜索	-1559
的金	-1560
不要	-1561
幸福	-1562
NA	-1563
出身	-1564
被选	-1565
几乎	-1566
单独	-1567
TV	-1568
呼叫	-1569
注册	-1570
分类	-1571
发放	-1572
地位	-1573
SNS	-1574
患者的	-1575
li	-1576
住院	-1577
未来统合党	-1578
认可	-1579
点是	-1580
新车	-1581
生态	-1582
自行	-1583
高速	-1584
本身	-1585
在于	-1586
基础设施	-1587
产品的	-1588
然后	-1589
原则	-1590
▁相反	-1591
温度	-1592
高中	-1593
差异	-1594
很大	-1595
退休	-1596
印度	-1597
方便	-1598
处分	-1599
特性	-1600
遵守	-1601
土地	-1602
AM	-1603
补偿	-1604
开设	-1605
雷诺三星	-1606
拒绝	-1607
em	-1608
意味	-1609
公寓	-1610
自治团体	-1611
克服	-1612
不仅是	-1613
发光	-1614
占据	-1615
被确诊	-1616
歌曲	-1617
发表了	-1618
规模的	-1619
▁一	-1620
as	-1621
疫情	-1622
推迟	-1623
国会议员	-1624
的事实	-1625
申报	-1626
中有	-1627
ab	-1628
任命	-1629
嫌疑	-1630
柴油	-1631
等多种	-1632
交换	-1633
年轻	-1634
适用于	-1635
akao	-1636
高级	-1637
赔偿	-1638
园区	-1639
大量	-1640
ON	-1641
也能	-1642
2015	-1643
ube	-1644
▁W	-1645
检察机关	-1646
▁将	-1647
更换	-1648
and	-1649
下的	-1650
在国内	-1651
▁V	-1652
评估	-1653
ook	-1654
的意	-1655
年内	-1656
联盟	-1657
提供一种	-1658
日常	-1659
在内	-1660
4.	-1661
药品	-1662
工具	-1663
审判	-1664
修订	-1665
图书	-1666
分为	-1667
聚集	-1668
每周	-1669
▁他们	-1670
日下午	-1671
但在	-1672
结束后	-1673
3.	-1674
电力	-1675
矛盾	-1676
子的	-1677
到的	-1678
庆北	-1679
承担	-1680
亿美元	-1681
这种情况下	-1682
关心	-1683
乐天	-1684
解雇	-1685
双方	-1686
法务	-1687
类型	-1688
op	-1689
万名	-1690
补助	-1691
万人	-1692
满足	-1693
意味着	-1694
沟通	-1695
模块	-1696
服务器	-1697
消失	-1698
的主	-1699
输出	-1700
临床	-1701
芯片	-1702
资格	-1703
周围	-1704
You	-1705
兴趣	-1706
接种	-1707
吸引了	-1708
再加上	-1709
商用	-1710
难以	-1711
这里	-1712
我的	-1713
尖端	-1714
排除	-1715
提议	-1716
子公司	-1717
um	-1718
调节	-1719
长官	-1720
▁实际上	-1721
显示器	-1722
黄代表	-1723
支援金	-1724
认识	-1725
确诊者	-1726
ag	-1727
老人	-1728
在野党	-1729
35	-1730
比例代表	-1731
》、《	-1732
无论	-1733
0.	-1734
ck	-1735
尽管	-1736
结果显示	-1737
公里	-1738
自我	-1739
都会	-1740
感染症	-1741
引入	-1742
分离	-1743
涉及一种	-1744
的事项	-1745
这次	-1746
指数	-1747
阻止	-1748
司机	-1749
适当	-1750
日程	-1751
运用	-1752
命令	-1753
传染病	-1754
市场上	-1755
▁因	-1756
压力	-1757
解除	-1758
制造商	-1759
了一	-1760
▁金融	-1761
对话	-1762
幼儿	-1763
视为	-1764
财团	-1765
斗争	-1766
有望	-1767
弱势群体	-1768
暂时	-1769
im	-1770
物品	-1771
▁其中	-1772
接连	-1773
te	-1774
教室	-1775
呈现	-1776
一方面	-1777
神经	-1778
江南	-1779
流动	-1780
使用者	-1781
蔚山	-1782
虚拟	-1783
的所有	-1784
表决	-1785
酒店	-1786
他的	-1787
相似	-1788
验证	-1789
▁可以	-1790
就像	-1791
面积	-1792
的主要	-1793
的事例	-1794
PC	-1795
社区	-1796
推测	-1797
主管	-1798
he	-1799
公开的	-1800
观看	-1801
也没有	-1802
IN	-1803
45	-1804
▁大	-1805
突然	-1806
辅助	-1807
将成为	-1808
合理	-1809
商务	-1810
还可以	-1811
我们的	-1812
家人	-1813
气体	-1814
障碍	-1815
截至	-1816
装置的	-1817
担保	-1818
年末	-1819
举报	-1820
信息通信	-1821
角度	-1822
曹国	-1823
预备	-1824
人事	-1825
疾病管理	-1826
休假	-1827
出租车	-1828
的方案	-1829
▁不	-1830
的名	-1831
摄像	-1832
同一	-1833
测量	-1834
长的	-1835
下调	-1836
设备的	-1837
手续	-1838
的心	-1839
的患者	-1840
类似	-1841
二手车	-1842
利益	-1843
art	-1844
旋转	-1845
保安	-1846
关闭	-1847
机械	-1848
权利	-1849
ity	-1850
照顾	-1851
的产品	-1852
的服务	-1853
通讯	-1854
男性	-1855
os	-1856
参考	-1857
表达	-1858
的立场	-1859
感谢	-1860
36	-1861
明显	-1862
运营的	-1863
上调	-1864
占有	-1865
引起的	-1866
休息	-1867
好奇	-1868
AP	-1869
疫苗	-1870
江原	-1871
个人信息	-1872
攻击	-1873
比去年	-1874
id	-1875
试图	-1876
ore	-1877
能否	-1878
积累	-1879
前的	-1880
团队	-1881
捐赠	-1882
会计	-1883
电信	-1884
欢迎	-1885
▁O	-1886
上诉	-1887
变动	-1888
急剧	-1889
双龙汽车	-1890
都可以	-1891
首尔市	-1892
无人驾驶	-1893
会的	-1894
保险费	-1895
暴力	-1896
面对	-1897
DA	-1898
恶化	-1899
但由于	-1900
达到了	-1901
激烈	-1902
并没有	-1903
引起了	-1904
选区	-1905
地方自治团体	-1906
配置	-1907
未来党	-1908
顺利	-1909
视线	-1910
层的	-1911
病例	-1912
普及	-1913
的研究	-1914
的价格	-1915
亚洲	-1916
人气	-1917
警方	-1918
见面	-1919
公告	-1920
▁与此	-1921
案件	-1922
世纪	-1923
账户	-1924
告诉	-1925
有人指出	-1926
大利	-1927
ir	-1928
意识	-1929
上传	-1930
正当	-1931
大学医院	-1932
的数据	-1933
新冠病毒	-1934
引领	-1935
打开	-1936
的第	-1937
下半年	-1938
想法	-1939
损害	-1940
法第	-1941
预告	-1942
Kakao	-1943
▁由	-1944
附件	-1945
手续费	-1946
加密	-1947
▁据分析	-1948
动物	-1949
南道	-1950
book	-1951
福特	-1952
一些	-1953
天的	-1954
多人	-1955
▁美国	-1956
统一	-1957
签订了	-1958
ST	-1959
权的	-1960
有很多	-1961
▁我们	-1962
为由	-1963
电压	-1964
正在进行	-1965
癌症	-1966
韩国的	-1967
上半年	-1968
失业	-1969
就能	-1970
食物	-1971
很大的	-1972
部门的	-1973
▁p	-1974
缩短	-1975
创意	-1976
通道	-1977
津贴	-1978
日上午	-1979
事例	-1980
ID	-1981
正义党	-1982
ell	-1983
的工作	-1984
物理	-1985
扩大到	-1986
正未来党	-1987
伙伴	-1988
▁当时	-1989
越南	-1990
语音	-1991
并不是	-1992
有机	-1993
返还	-1994
邀请	-1995
同期	-1996
直到	-1997
屏幕	-1998
罚款	-1999
ICT	-2000
是一	-2001
也很	-2002
力于	-2003
▁这是因为	-2004
功率	-2005
还没有	-2006
ang	-2007
名的	-2008
开关	-2009
突破	-2010
室内	-2011
找到	-2012
授课	-2013
加速	-2014
容量	-2015
优势	-2016
申请书	-2017
内容的	-2018
抑制	-2019
产业的	-2020
本部长	-2021
学院	-2022
药物	-2023
采访	-2024
的安全	-2025
现金	-2026
▁朴	-2027
背景	-2028
附加	-2029
致力于	-2030
会议上	-2031
东西	-2032
计算机	-2033
的过程中	-2034
▁现代	-2035
展开了	-2036
而不是	-2037
维修	-2038
活性	-2039
丰富	-2040
号格式	-2041
优点	-2042
至少	-2043
认为是	-2044
反而	-2045
日至	-2046
污染	-2047
娱乐	-2048
自主	-2049
地球	-2050
人口	-2051
▁SK	-2052
卫星	-2053
组成的	-2054
电流	-2055
acebook	-2056
农业	-2057
问题的	-2058
为中心的	-2059
战争	-2060
顺序	-2061
▁民主党	-2062
文在寅总统	-2063
OP	-2064
公平	-2065
线的	-2066
ur	-2067
国土	-2068
复杂	-2069
大规模	-2070
带来的	-2071
相当于	-2072
火灾	-2073
放在	-2074
轻松	-2075
相机	-2076
文总统	-2077
▁另一方面	-2078
最小	-2079
招聘	-2080
是由	-2081
契机	-2082
超越	-2083
日产	-2084
巨大	-2085
商店	-2086
疗养	-2087
做出了	-2088
一个月	-2089
制作的	-2090
变成	-2091
海洋	-2092
电源	-2093
两人	-2094
文章	-2095
雇佣劳动	-2096
时隔	-2097
电动车	-2098
冲击	-2099
物流	-2100
▁韩	-2101
满意	-2102
失去	-2103
的小	-2104
首都	-2105
威胁	-2106
孩子们	-2107
教育厅	-2108
MO	-2109
话题	-2110
变速	-2111
专辑	-2112
补贴	-2113
告知	-2114
将与	-2115
ip	-2116
VR	-2117
37	-2118
无需	-2119
hone	-2120
ation	-2121
担忧	-2122
保健所	-2123
任期	-2124
名为	-2125
在国会	-2126
值得	-2127
律师	-2128
52	-2129
天地	-2130
差距	-2131
生的	-2132
od	-2133
▁他还	-2134
疾病管理本部	-2135
添加	-2136
国内外	-2137
▁根据第	-2138
不知道	-2139
国家的	-2140
体现	-2141
围绕	-2142
随时	-2143
ter	-2144
被判	-2145
▁它	-2146
心理	-2147
表演	-2148
选举法	-2149
家电	-2150
怀疑	-2151
分享	-2152
旅游	-2153
广泛	-2154
训练	-2155
倾向	-2156
等待	-2157
▁In	-2158
表现出	-2159
态度	-2160
协议会	-2161
也要	-2162
异常	-2163
法国	-2164
候选人的	-2165
框架	-2166
监视	-2167
配送	-2168
梦想	-2169
舆论	-2170
太阳能	-2171
接受了	-2172
MS	-2173
的核心	-2174
官方	-2175
科长	-2176
引擎	-2177
一致	-2178
免疫	-2179
沃尔	-2180
元件	-2181
消防	-2182
手段	-2183
车展	-2184
登场	-2185
CO	-2186
很多人	-2187
事态	-2188
继承	-2189
通常	-2190
皮肤	-2191
的作用	-2192
以前	-2193
唯一	-2194
很高	-2195
更多	-2196
觉得	-2197
起诉	-2198
外国人	-2199
短期	-2200
的行为	-2201
引导	-2202
48	-2203
▁t	-2204
听证	-2205
改编	-2206
安装在	-2207
时间的	-2208
38	-2209
反复	-2210
交涉	-2211
承认	-2212
许多	-2213
为主	-2214
相应	-2215
起到	-2216
▁请	-2217
▁除	-2218
▁200	-2219
65	-2220
的公	-2221
汽油	-2222
占有率	-2223
语言	-2224
事实上	-2225
公团	-2226
TE	-2227
魅力	-2228
制的	-2229
刺激	-2230
展现了	-2231
中心的	-2232
日期	-2233
事业的	-2234
播出的	-2235
国立	-2236
演唱	-2237
咖啡	-2238
画面	-2239
198	-2240
ne	-2241
驾驶员	-2242
物联网	-2243
增强	-2244
更多的	-2245
辞职	-2246
鼓励	-2247
5000	-2248
结构调整	-2249
新型冠状病毒感染症	-2250
AN	-2251
自动驾驶	-2252
他们的	-2253
室长	-2254
在家	-2255
庆南	-2256
高度	-2257
▁在这种情况下	-2258
主办	-2259
可靠	-2260
放弃	-2261
保险公司	-2262
局长	-2263
指定为	-2264
提供的	-2265
现状	-2266
监督院	-2267
来到	-2268
必要的	-2269
和平	-2270
都在	-2271
时候	-2272
秘书	-2273
乘坐	-2274
偿还	-2275
75	-2276
2014	-2277
父亲	-2278
毕业	-2279
那里	-2280
北道	-2281
涉嫌	-2282
党的	-2283
副会长	-2284
教会	-2285
处罚	-2286
利息	-2287
过的	-2288
多少	-2289
管的	-2290
缺陷	-2291
▁公司	-2292
家公司	-2293
志愿	-2294
面板	-2295
之所以	-2296
纳米	-2297
迎来	-2298
频率	-2299
失败	-2300
指示	-2301
进口车	-2302
离开	-2303
是通过	-2304
CP	-2305
上班	-2306
限度	-2307
的教育	-2308
▁道知事	-2309
▁关于	-2310
事前	-2311
小的	-2312
▁希望	-2313
劳动者的	-2314
平时	-2315
开始了	-2316
位的	-2317
全力	-2318
真正	-2319
党内	-2320
选拔	-2321
▁共同民主党	-2322
收到	-2323
功能的	-2324
应当	-2325
颜色	-2326
单纯	-2327
总部	-2328
一名	-2329
创建	-2330
2010	-2331
医学	-2332
生存	-2333
感受到	-2334
超过了	-2335
能量	-2336
的地区	-2337
并将	-2338
▁这种	-2339
正规	-2340
建筑物	-2341
的销售	-2342
2011	-2343
▁现在	-2344
根据第	-2345
为基准	-2346
的机会	-2347
绿色	-2348
▁预计	-2349
很有可能	-2350
转换为	-2351
展示了	-2352
年金	-2353
▁尽管	-2354
▁本发明的目的是	-2355
DB	-2356
收费	-2357
图书馆	-2358
循环	-2359
发言人	-2360
在中国	-2361
ine	-2362
YouT	-2363
庆典	-2364
暴露	-2365
德斯	-2366
第二次	-2367
CD	-2368
成分	-2369
播放	-2370
的李	-2371
的理由	-2372
债务	-2373
监查	-2374
6.	-2375
前往	-2376
去除	-2377
款规定	-2378
左右的	-2379
以便	-2380
回收	-2381
母亲	-2382
国政	-2383
消极	-2384
无人机	-2385
电池的	-2386
教安	-2387
生活的	-2388
39	-2389
事先	-2390
演技	-2391
透明	-2392
主任	-2393
赛车	-2394
成的	-2395
一家	-2396
黄教安	-2397
存款	-2398
整车	-2399
管制	-2400
加快	-2401
护士	-2402
本人	-2403
考试	-2404
最重要	-2405
目前为止	-2406
示威	-2407
SD	-2408
设定	-2409
民国	-2410
预约	-2411
配备	-2412
的顾客	-2413
补充说	-2414
非正式	-2415
截止	-2416
老年	-2417
社交	-2418
疑惑	-2419
参选	-2420
个体	-2421
为准	-2422
法的	-2423
讲述	-2424
宗旨	-2425
机场	-2426
信息的	-2427
领取	-2428
▁包括	-2429
器件	-2430
女儿	-2431
的故事	-2432
研究员	-2433
2012	-2434
卖场	-2435
怎么	-2436
瞬间	-2437
SM	-2438
▁例如	-2439
销售的	-2440
年前	-2441
韩国国内	-2442
下月	-2443
日的	-2444
▁而且	-2445
的生活	-2446
亚马	-2447
通报	-2448
所谓	-2449
奖金	-2450
▁本月	-2451
个别	-2452
亚马逊	-2453
二次	-2454
警告	-2455
的意见	-2456
综艺	-2457
韩流	-2458
kakao	-2459
董事	-2460
累计	-2461
2013	-2462
▁c	-2463
▁这些	-2464
St	-2465
导航	-2466
加密货币	-2467
华为	-2468
多样	-2469
动作	-2470
议会选举中	-2471
强度	-2472
银行的	-2473
3000	-2474
承诺	-2475
400	-2476
ram	-2477
更新	-2478
沃尔沃	-2479
▁像	-2480
石油	-2481
大企业	-2482
og	-2483
场面	-2484
用作	-2485
来自	-2486
准备了	-2487
说是	-2488
尽快	-2489
折叠	-2490
基因	-2491
奥迪	-2492
批判	-2493
驳回	-2494
彻底	-2495
ia	-2496
▁起亚汽车	-2497
互联网	-2498
很好	-2499
上映	-2500
营业利润	-2501
分子	-2502
区长	-2503
氛围	-2504
装备	-2505
复合	-2506
各自	-2507
公园	-2508
安排	-2509
所在	-2510
绝缘	-2511
相关法律	-2512
特征	-2513
受托	-2514
扩张	-2515
指责	-2516
选民	-2517
新天地	-2518
晶片	-2519
当天的	-2520
聊天	-2521
宇宙	-2522
路线	-2523
转让	-2524
增加到	-2525
原子	-2526
小组	-2527
健康保险	-2528
仁川广域市	-2529
整理	-2530
▁第	-2531
预定	-2532
CC	-2533
观测	-2534
领先	-2535
报告书	-2536
是不	-2537
爆发	-2538
一半	-2539
加热	-2540
清洁	-2541
适应	-2542
稳定的	-2543
庆尚	-2544
▁2	-2545
号码	-2546
理论	-2547
助于	-2548
的扩散	-2549
被告人	-2550
播出	-2551
紧张	-2552
采用了	-2553
开学	-2554
痛苦	-2555
痴呆	-2556
幼儿园	-2557
管理委员会	-2558
使用了	-2559
做出贡献	-2560
提案	-2561
遭受	-2562
实现了	-2563
▁不仅	-2564
印刷	-2565
初创	-2566
构筑	-2567
薄膜	-2568
▁与此同时	-2569
体制	-2570
大宇	-2571
alk	-2572
AT	-2573
总裁	-2574
西亚	-2575
办公室	-2576
附件第	-2577
ex	-2578
中间	-2579
区的	-2580
演讲	-2581
ech	-2582
产生了	-2583
是什么	-2584
研讨	-2585
世界上	-2586
股市	-2587
的各种	-2588
与否	-2589
YouTube	-2590
55	-2591
有限	-2592
遗憾	-2593
▁此后	-2594
2008	-2595
一项	-2596
晶体	-2597
的合作	-2598
的重要	-2599
被选为	-2600
上学	-2601
博士	-2602
破坏	-2603
的位置	-2604
修正	-2605
国务	-2606
废弃	-2607
99	-2608
ul	-2609
在第	-2610
月末	-2611
玻璃	-2612
英语	-2613
在今年	-2614
被认为是	-2615
现任	-2616
再生	-2617
射线	-2618
完成了	-2619
增大	-2620
实践	-2621
信任	-2622
劳总	-2623
效应	-2624
至今	-2625
周边	-2626
形状	-2627
我国	-2628
缩小	-2629
财务	-2630
lay	-2631
消费者的	-2632
讲师	-2633
的变化	-2634
超级	-2635
▁St	-2636
是一个	-2637
到目前为止	-2638
招募	-2639
出发	-2640
性质	-2641
款的	-2642
进步	-2643
通话	-2644
制定了	-2645
在没有	-2646
坚持	-2647
联动	-2648
时的	-2649
储蓄	-2650
有些	-2651
IM	-2652
年初	-2653
混乱	-2654
证据	-2655
34	-2656
重点	-2657
即可	-2658
司法	-2659
儿子	-2660
任务	-2661
▁m	-2662
根本	-2663
有利	-2664
部和	-2665
引发了	-2666
那样	-2667
up	-2668
友利	-2669
不可避免	-2670
学生们	-2671
of	-2672
首都圈	-2673
医疗机构	-2674
俱乐	-2675
尚未	-2676
上市的	-2677
提供了一种	-2678
主持	-2679
敦促	-2680
起了	-2681
支撑	-2682
而被	-2683
香港	-2684
运动型	-2685
世宗	-2686
合约	-2687
国产	-2688
制造业	-2689
江原道	-2690
参观	-2691
动向	-2692
年间	-2693
从今年	-2694
克斯	-2695
感情	-2696
燃料电池	-2697
出现的	-2698
差别	-2699
下来	-2700
多功能	-2701
图案	-2702
原审	-2703
气候	-2704
明星	-2705
是一种	-2706
经理	-2707
有效地	-2708
纽约	-2709
测定	-2710
日公布	-2711
多样的	-2712
等离子	-2713
2009	-2714
▁据调查	-2715
韩亚	-2716
.6	-2717
最新	-2718
作家	-2719
常任	-2720
武汉	-2721
la	-2722
出入	-2723
取得了	-2724
大韩民国	-2725
加工	-2726
算法	-2727
管辖	-2728
上了	-2729
习惯	-2730
重量	-2731
的社会	-2732
重症	-2733
废除	-2734
医药品	-2735
Naver	-2736
150	-2737
co	-2738
出身的	-2739
平方	-2740
接到	-2741
组装	-2742
选手	-2743
▁为此	-2744
ET	-2745
便携	-2746
对方	-2747
立法	-2748
英寸	-2749
获奖	-2750
快速通道	-2751
北美	-2752
用途	-2753
为什么	-2754
名单	-2755
减免	-2756
吸收	-2757
交易所	-2758
33	-2759
的经济	-2760
他还	-2761
升级	-2762
蛋白	-2763
天线	-2764
▁他说	-2765
招待	-2766
?"	-2767
ark	-2768
▁除了	-2769
另外	-2770
用的	-2771
▁s	-2772
州市	-2773
者和	-2774
KA	-2775
将被	-2776
49	-2777
人权	-2778
支出	-2779
此前	-2780
有助于	-2781
公职	-2782
模拟	-2783
爱情	-2784
纤维	-2785
集会	-2786
47	-2787
公正	-2788
▁郑	-2789
变为	-2790
日起	-2791
开始的	-2792
冷却	-2793
传送	-2794
自身	-2795
我们将	-2796
议席	-2797
感的	-2798
生成	-2799
制药	-2800
的使用	-2801
.8	-2802
焦点	-2803
摆脱	-2804
赞助	-2805
研究开发	-2806
▁业界	-2807
补助金	-2808
▁之后	-2809
并通过	-2810
▁还	-2811
回归	-2812
是从	-2813
密码	-2814
打击	-2815
ong	-2816
均匀	-2817
爱的	-2818
发表的	-2819
放电	-2820
预算范围内	-2821
支持率	-2822
项目的	-2823
下去	-2824
控股	-2825
较低	-2826
的声音	-2827
派遣	-2828
提问	-2829
阶层	-2830
过度	-2831
▁三星	-2832
协同	-2833
听取	-2834
性地	-2835
梅赛	-2836
ote	-2837
治疗剂	-2838
了对	-2839
维护	-2840
▁在此	-2841
梅赛德斯	-2842
容器	-2843
折扣	-2844
完美	-2845
振兴院	-2846
技术开发	-2847
SW	-2848
我认为	-2849
钟路	-2850
▁KT	-2851
学期	-2852
日宣布	-2853
中型	-2854
扩展	-2855
注射	-2856
大利亚	-2857
澳大利亚	-2858
.9	-2859
激活	-2860
拥有的	-2861
的消息	-2862
因此可以	-2863
民生	-2864
▁10	-2865
巨大的	-2866
的第一	-2867
校长	-2868
日常生活	-2869
关键	-2870
46	-2871
发病	-2872
局限	-2873
查询	-2874
培训	-2875
护理	-2876
监控	-2877
▁釜山	-2878
餐厅	-2879
便携式	-2880
流入	-2881
指标	-2882
的半导体	-2883
罗斯	-2884
通用汽车	-2885
阴极	-2886
次产业	-2887
的代表	-2888
的状态	-2889
强制	-2890
吸引了人们的	-2891
PG	-2892
发出	-2893
医疗院	-2894
▁X	-2895
联合会	-2896
插入	-2897
以此	-2898
党派	-2899
等地	-2900
必要时	-2901
水平的	-2902
舞蹈	-2903
迎接	-2904
OT	-2905
舒适	-2906
介绍了	-2907
浦项	-2908
灾害	-2909
量子	-2910
交给	-2911
最好	-2912
听到	-2913
工会成员	-2914
.7	-2915
度过	-2916
绝对	-2917
品质	-2918
尺寸	-2919
并于	-2920
职场	-2921
分散	-2922
要想	-2923
饰演	-2924
▁5	-2925
季节	-2926
老师	-2927
幅度	-2928
延迟	-2929
零件	-2930
从去年	-2931
也被	-2932
发射	-2933
EX	-2934
化妆	-2935
经费	-2936
条款	-2937
应用于	-2938
▁教育	-2939
MC	-2940
▁4	-2941
争论	-2942
▁被	-2943
不参加	-2944
届国会	-2945
▁考虑到	-2946
无关	-2947
重复	-2948
ure	-2949
电解	-2950
▁当然	-2951
ew	-2952
势头	-2953
将对	-2954
病房	-2955
论坛	-2956
消毒	-2957
过去的	-2958
进入了	-2959
与其他	-2960
短信	-2961
▁3	-2962
仔细	-2963
政权	-2964
的热	-2965
为主题	-2966
第一个	-2967
缓解	-2968
公路	-2969
主体	-2970
研究组	-2971
讲座	-2972
ec	-2973
赋予	-2974
长时间	-2975
ES	-2976
卡车	-2977
从业	-2978
毫米	-2979
的国家	-2980
的结构	-2981
激光	-2982
重大	-2983
▁再加上	-2984
集成	-2985
告诉我	-2986
补充道	-2987
金融公司	-2988
上下	-2989
妈妈	-2990
俱乐部	-2991
的政策	-2992
弹性	-2993
接受治疗	-2994
干事	-2995
疑似	-2996
虚假	-2997
导致的	-2998
▁就	-2999
氢气	-3000
▁国内	-3001
移动通信终端	-3002
势力	-3003
,000	-3004
工作时间	-3005
两种	-3006
替代	-3007
过滤	-3008
门户	-3009
开始就	-3010
车辆的	-3011
情报	-3012
32	-3013
数学	-3014
为期	-3015
二氧化	-3016
和韩国	-3017
减轻	-3018
次产业革命	-3019
▁全	-3020
50%	-3021
一定要	-3022
计划通过	-3023
▁I	-3024
应在	-3025
技术和	-3026
增进	-3027
色的	-3028
飞机	-3029
收益率	-3030
的发展	-3031
真实	-3032
丈夫	-3033
学术	-3034
用户的	-3035
▁自	-3036
大选	-3037
萎缩	-3038
生产的	-3039
没能	-3040
认知	-3041
发现了	-3042
施行令	-3043
流行病	-3044
电气	-3045
相信	-3046
周年	-3047
本田	-3048
记者招待	-3049
储存	-3050
入境	-3051
思考	-3052
者们	-3053
还要	-3054
▁J	-3055
依据	-3056
相结合	-3057
风险企业	-3058
雇佣劳动部	-3059
游客	-3060
结婚	-3061
要素	-3062
较高的	-3063
通过在	-3064
不安	-3065
天气	-3066
奖励	-3067
法务部长官	-3068
,19	-3069
old	-3070
法令	-3071
相同的	-3072
天内	-3073
10%	-3074
20%	-3075
患有	-3076
学生的	-3077
温暖	-3078
,5	-3079
▁b	-3080
均衡	-3081
日在首尔	-3082
增长率	-3083
高性能	-3084
发热	-3085
合物	-3086
星期	-3087
本校	-3088
比前	-3089
从事	-3090
早期	-3091
案例	-3092
保留	-3093
含有	-3094
听证会	-3095
美术	-3096
接触者	-3097
节目中	-3098
还会	-3099
▁尤其	-3100
加盟	-3101
,《	-3102
版本	-3103
美丽	-3104
阵营	-3105
一样的	-3106
以下的	-3107
安保	-3108
消耗	-3109
阴性	-3110
和方法	-3111
确认了	-3112
停滞	-3113
创下了	-3114
ue	-3115
人物	-3116
新增	-3117
大多数	-3118
的调查	-3119
确诊病例	-3120
公开了一种	-3121
予以	-3122
病床	-3123
的电影	-3124
配件	-3125
ers	-3126
也不会	-3127
萨斯	-3128
的目标	-3129
形成的	-3130
故障	-3131
施工	-3132
的设计	-3133
发达	-3134
但如果	-3135
修订案	-3136
金钟	-3137
的标准	-3138
之际	-3139
纷纷	-3140
保存	-3141
周期	-3142
打造	-3143
变化的	-3144
创业企业	-3145
地下	-3146
对决	-3147
成了	-3148
昌原	-3149
追求	-3150
益于	-3151
胜利	-3152
设有	-3153
个小时	-3154
平方米	-3155
订单	-3156
的系统	-3157
合作伙伴	-3158
PS	-3159
ib	-3160
代码	-3161
公交	-3162
尝试	-3163
监察	-3164
▁中国	-3165
服装	-3166
标志	-3167
植物	-3168
智能工厂	-3169
道歉	-3170
的事业	-3171
最大限度	-3172
保管	-3173
注入	-3174
东区	-3175
付款	-3176
照明	-3177
正确的	-3178
饮食	-3179
附表	-3180
指南	-3181
最初	-3182
流感	-3183
点的	-3184
职工	-3185
CEO	-3186
com	-3187
地说	-3188
然而	-3189
血管	-3190
▁f	-3191
区分	-3192
成绩	-3193
线下	-3194
30%	-3195
.4	-3196
眼睛	-3197
记忆	-3198
提取	-3199
毫无	-3200
编码	-3201
修正案	-3202
停车场	-3203
受欢迎	-3204
▁两	-3205
秘密	-3206
稳定性	-3207
想象	-3208
愉快	-3209
的有	-3210
GM	-3211
制动	-3212
垃圾	-3213
晶圆	-3214
跑车	-3215
门户网站	-3216
对策委员会	-3217
信赖	-3218
密切	-3219
前总统	-3220
可以根据	-3221
io	-3222
乘客	-3223
填写	-3224
里的	-3225
端子	-3226
起到了	-3227
佛兰	-3228
当然	-3229
血液	-3230
医院的	-3231
并进行	-3232
会馆	-3233
大赛	-3234
年来	-3235
不便	-3236
各个	-3237
数的	-3238
克萨斯	-3239
发掘	-3240
合适	-3241
持有	-3242
飞行	-3243
可在	-3244
转移到	-3245
.3	-3246
家族	-3247
的外	-3248
BM	-3249
当事	-3250
数据的	-3251
达成协议	-3252
不得不	-3253
提及	-3254
得益于	-3255
实力	-3256
那个	-3257
POP	-3258
不良	-3259
所述	-3260
条规定	-3261
ep	-3262
夫妇	-3263
KBS	-3264
新一代	-3265
的基础	-3266
的项目	-3267
转向	-3268
万美元	-3269
的危险	-3270
系统中	-3271
人和	-3272
噪音	-3273
好像	-3274
所得	-3275
灵活	-3276
are	-3277
理事长	-3278
的投资	-3279
雪佛兰	-3280
积分	-3281
的要求	-3282
单一	-3283
必需	-3284
月的	-3285
MBC	-3286
妻子	-3287
斯拉	-3288
诉外	-3289
赠送	-3290
国防	-3291
面貌	-3292
▁利用	-3293
的世界	-3294
混合动力车	-3295
召回	-3296
记载	-3297
心脏	-3298
振动	-3299
精密	-3300
评论	-3301
搭载了	-3302
1%	-3303
的后	-3304
天然	-3305
邮件	-3306
寿命	-3307
索纳	-3308
问卷	-3309
使用费	-3310
..	-3311
是将	-3312
代表性的	-3313
oT	-3314
晚上	-3315
俄罗斯	-3316
条例第	-3317
TA	-3318
下达	-3319
新设	-3320
感兴趣	-3321
供餐	-3322
周末	-3323
地址	-3324
援助	-3325
VER	-3326
创作	-3327
自动化	-3328
公共机关	-3329
全体会议	-3330
会有	-3331
分布	-3332
劳务	-3333
一位	-3334
惩戒	-3335
对策本部	-3336
依次	-3337
为了让	-3338
ive	-3339
强调说	-3340
实习	-3341
的车辆	-3342
低于	-3343
方向盘	-3344
流行病学	-3345
器和	-3346
违法	-3347
all	-3348
正面	-3349
完善	-3350
的中	-3351
的移动	-3352
真相	-3353
DC	-3354
签署	-3355
▁演员	-3356
日之前	-3357
的政治	-3358
Facebook	-3359
TS	-3360
纪录	-3361
创立	-3362
是不是	-3363
索纳塔	-3364
安全性	-3365
年后	-3366
收取	-3367
实施的	-3368
的形式	-3369
提升	-3370
KB	-3371
企业和	-3372
在去年	-3373
▁前	-3374
连接到	-3375
▁高	-3376
两次	-3377
阳性	-3378
排除在	-3379
的关注	-3380
85	-3381
人都	-3382
真的	-3383
款规定的	-3384
规制	-3385
工商业	-3386
无党派	-3387
等相关	-3388
▁本方案涉及	-3389
选出	-3390
能力的	-3391
九老	-3392
最大限度地	-3393
AS	-3394
lo	-3395
为目的	-3396
领导层	-3397
剧场	-3398
板的	-3399
民族	-3400
定义	-3401
情绪	-3402
疼痛	-3403
线上	-3404
船舶	-3405
各国	-3406
组长	-3407
iP	-3408
回到	-3409
地的	-3410
更正	-3411
论文	-3412
最小化	-3413
抓住	-3414
被确诊为	-3415
响应	-3416
纠纷	-3417
金的	-3418
直播	-3419
苦恼	-3420
党代表	-3421
EV	-3422
岁的	-3423
有趣	-3424
用品	-3425
政府和	-3426
LS	-3427
种类	-3428
NC	-3429
突出	-3430
赞成	-3431
名称	-3432
就任	-3433
的光	-3434
研修	-3435
摄像头	-3436
二氧化碳	-3437
电缆	-3438
留在	-3439
▁然而	-3440
制裁	-3441
局面	-3442
总长	-3443
的措施	-3444
反驳	-3445
杂志	-3446
云计算	-3447
截止到	-3448
非常重要	-3449
探索	-3450
新韩	-3451
间的	-3452
带来了	-3453
iv	-3454
营养	-3455
班主任	-3456
iz	-3457
减小	-3458
大门	-3459
议员的	-3460
研讨会	-3461
多多	-3462
受害者	-3463
保时	-3464
▁继	-3465
损坏	-3466
读书	-3467
事件的	-3468
前代表	-3469
出版	-3470
某的	-3471
lus	-3472
形成了	-3473
此之外	-3474
等方面	-3475
pp	-3476
按钮	-3477
呈现出	-3478
分析认为	-3479
并向	-3480
缺乏	-3481
"2019	-3482
入住	-3483
网站上	-3484
大小	-3485
年为止	-3486
的人工	-3487
月在	-3488
良好	-3489
600	-3490
的功能	-3491
通过与	-3492
深度	-3493
作业	-3494
在此次	-3495
的一位	-3496
金融监督院	-3497
宗教	-3498
切断	-3499
拘留	-3500
的增加	-3501
ork	-3502
一周	-3503
电动机	-3504
区民	-3505
性别	-3506
女子	-3507
超市	-3508
阵容	-3509
段时间	-3510
另一个	-3511
信托	-3512
出生	-3513
著名	-3514
oup	-3515
保时捷	-3516
一部分	-3517
',	-3518
忠清	-3519
郡守	-3520
及其制造方法	-3521
出道	-3522
台湾	-3523
装饰	-3524
使其	-3525
无限	-3526
健康的	-3527
介入	-3528
认定	-3529
电视台	-3530
▁如	-3531
即使在	-3532
AC	-3533
导电	-3534
剧增	-3535
熟悉	-3536
私募	-3537
下个月	-3538
成立了	-3539
颁奖	-3540
分析说	-3541
参与的	-3542
名字	-3543
塑料	-3544
就要	-3545
公司和	-3546
结构的	-3547
信息通讯	-3548
▁自由韩国党	-3549
冲突	-3550
妨碍	-3551
100%	-3552
社会福利	-3553
订购	-3554
特斯拉	-3555
决议	-3556
到来	-3557
的两	-3558
hin	-3559
便利性	-3560
学会	-3561
每次	-3562
西区	-3563
览会	-3564
建造	-3565
粉丝们	-3566
另行	-3567
吸引了人们的视线	-3568
印象	-3569
脱离	-3570
集体感染	-3571
一边	-3572
等各种	-3573
忧虑	-3574
包装	-3575
结论	-3576
一直在	-3577
的网络	-3578
的水	-3579
经纪	-3580
象征	-3581
副作用	-3582
也不能	-3583
预备候选人	-3584
人公	-3585
以内	-3586
座椅	-3587
正如	-3588
OR	-3589
下载	-3590
示范	-3591
劳资双方	-3592
哲秀	-3593
家的	-3594
受理	-3595
大田	-3596
打印	-3597
和运营	-3598
ak	-3599
到达	-3600
施加	-3601
时代的	-3602
进行调查	-3603
流行病学调查	-3604
东南	-3605
在全国	-3606
所属的	-3607
确保了	-3608
2007	-3609
大奖	-3610
亮相	-3611
伤害	-3612
有线	-3613
都没有	-3614
▁本发明涉及一种用于	-3615
入驻	-3616
看起来	-3617
严格	-3618
燃油	-3619
ard	-3620
准备的	-3621
和管理	-3622
独特	-3623
的原	-3624
都有	-3625
居住在	-3626
的过程	-3627
恩斯	-3628
经销	-3629
的需求	-3630
剩余	-3631
合成	-3632
名誉	-3633
营造	-3634
IoT	-3635
▁所以	-3636
的公司	-3637
工作人员	-3638
感性	-3639
开发了	-3640
显示屏	-3641
满意度	-3642
EC	-3643
2%	-3644
下属	-3645
多家	-3646
政界	-3647
颗粒	-3648
同样的	-3649
还在	-3650
肌肉	-3651
并表示	-3652
▁韩国党	-3653
副委员长	-3654
下跌	-3655
它们	-3656
地图	-3657
指挥	-3658
ort	-3659
条规定的	-3660
人在	-3661
看出	-3662
app	-3663
空调	-3664
的特性	-3665
泄露	-3666
级别	-3667
64	-3668
油管	-3669
ate	-3670
专家们	-3671
地进行	-3672
电影节	-3673
曝光	-3674
小商	-3675
oc	-3676
事情	-3677
句话	-3678
表情	-3679
肯定	-3680
的家庭	-3681
雷克萨斯	-3682
的人气	-3683
了在	-3684
出资	-3685
安心	-3686
尽全力	-3687
正在推进	-3688
生态系统	-3689
依赖	-3690
简化	-3691
蚀刻	-3692
新冠疫情	-3693
谈会	-3694
▁本校	-3695
率从	-3696
线圈	-3697
副社长	-3698
广场	-3699
个体户	-3700
看着	-3701
追踪	-3702
很容易	-3703
的意义	-3704
聘用	-3705
行使	-3706
的水平	-3707
议员们	-3708
▁雷诺三星	-3709
造船	-3710
配合	-3711
变速器	-3712
地铁	-3713
撤销	-3714
观光	-3715
igh	-3716
大幅增加	-3717
77	-3718
像素	-3719
改为	-3720
气氛	-3721
体验学习	-3722
槿惠	-3723
率的	-3724
痴呆症	-3725
ance	-3726
ac	-3727
二极	-3728
反射	-3729
拉克	-3730
隐藏	-3731
微生物	-3732
风格	-3733
今年的	-3734
68	-3735
税金	-3736
给了	-3737
覆盖	-3738
典礼	-3739
研发	-3740
▁结果	-3741
预算案	-3742
orea	-3743
使得	-3744
款第	-3745
安哲秀	-3746
OLED	-3747
支援事业	-3748
风险投资	-3749
先进	-3750
日益	-3751
约为	-3752
传递	-3753
守护	-3754
▁使用	-3755
开发出了	-3756
一事	-3757
宪法	-3758
某在	-3759
并提供	-3760
材料的	-3761
,3	-3762
三个	-3763
视觉	-3764
众多	-3765
其余	-3766
更大	-3767
加油	-3768
店铺	-3769
简便	-3770
的业务	-3771
例子	-3772
笔记	-3773
的环境	-3774
▁首尔市	-3775
的对	-3776
1~	-3777
当初	-3778
心的	-3779
The	-3780
个月的	-3781
新产品	-3782
教育课程	-3783
附近的	-3784
部门负责人	-3785
se	-3786
万个	-3787
延期	-3788
结核	-3789
▁199	-3790
》(	-3791
优秀的	-3792
外汇	-3793
无效	-3794
融资	-3795
活动中	-3796
普遍	-3797
和金	-3798
高端	-3799
EN	-3800
公示	-3801
出台	-3802
较高	-3803
阅读	-3804
地区社会	-3805
不需要	-3806
吸烟	-3807
站在	-3808
商用化	-3809
获得的	-3810
服用	-3811
季度的	-3812
将进行	-3813
北朝鲜	-3814
▁有人指出	-3815
全南	-3816
泰国	-3817
诞生	-3818
质的	-3819
ility	-3820
地带	-3821
实务	-3822
比斯	-3823
设施的	-3824
问题是	-3825
买卖	-3826
渠道	-3827
约定	-3828
不仅可以	-3829
为了防止	-3830
送往	-3831
是对	-3832
oun	-3833
结束了	-3834
解释为	-3835
条例旨在	-3836
汽车公司	-3837
关节	-3838
法律第	-3839
ha	-3840
细菌	-3841
事业者	-3842
工会的	-3843
被判定为	-3844
筹集	-3845
同步	-3846
权力	-3847
班级	-3848
生素	-3849
未来韩国党	-3850
▁本方案涉及一种	-3851
Al	-3852
漫画	-3853
现行	-3854
废弃物	-3855
面对面	-3856
")。	-3857
也表示	-3858
的空间	-3859
最高委员	-3860
95	-3861
出院	-3862
感知	-3863
治愈	-3864
严重的	-3865
的战略	-3866
CJ	-3867
平衡	-3868
团结	-3869
劳动界	-3870
化妆品	-3871
1,	-3872
DR	-3873
原本	-3874
权限	-3875
强调了	-3876
李在	-3877
浓度	-3878
企划财政	-3879
正在增加	-3880
供给	-3881
协调	-3882
少数	-3883
摄影	-3884
▁有人	-3885
摩比斯	-3886
主动	-3887
排气	-3888
监护	-3889
伦理	-3890
汝矣	-3891
育儿	-3892
黑色	-3893
galaxy	-3894
67	-3895
农协	-3896
途径	-3897
外的	-3898
瑞草	-3899
重建	-3900
干燥	-3901
汝矣岛	-3902
自行车	-3903
音响	-3904
ile	-3905
前议员	-3906
优化	-3907
冬季	-3908
独自	-3909
真空	-3910
在全球	-3911
的生产	-3912
的电子	-3913
原审判决	-3914
地面	-3915
会出现	-3916
公交车	-3917
终端机	-3918
证券公司	-3919
中区	-3920
同样	-3921
尼亚	-3922
百分	-3923
采取了	-3924
低收入	-3925
提交给	-3926
来提高	-3927
好评	-3928
日到	-3929
编制	-3930
2005	-3931
44	-3932
信访	-3933
民主劳总	-3934
培育	-3935
挖掘	-3936
的可	-3937
迷你	-3938
那些	-3939
都能	-3940
修理	-3941
初中	-3942
机关的	-3943
信息技术	-3944
问卷调查	-3945
同比	-3946
在不	-3947
建立了	-3948
查看	-3949
家长们	-3950
总经理	-3951
购物中心	-3952
th	-3953
的自	-3954
为目标	-3955
重工业	-3956
和新	-3957
车展上	-3958
净化	-3959
加坡	-3960
获取	-3961
诊所	-3962
简单的	-3963
金融科技	-3964
定制	-3965
富川	-3966
ank	-3967
部分的	-3968
明细	-3969
留下	-3970
安装了	-3971
人民	-3972
分裂	-3973
尊重	-3974
随之	-3975
激烈的	-3976
家属	-3977
留言	-3978
US	-3979
劝告	-3980
ast	-3981
国民的	-3982
的作品	-3983
行长	-3984
都要	-3985
不可能	-3986
江南区	-3987
刹车	-3988
电阻	-3989
血压	-3990
规格	-3991
总联盟	-3992
尔夫	-3993
斯达	-3994
安全的	-3995
业务的	-3996
个月内	-3997
记者招待会	-3998
RO	-3999
公约	-4000
耳机	-4001
被指定为	-4002
DI	-4003
债权	-4004
偶像	-4005
军队	-4006
就有	-4007
更具体	-4008
也有可能	-4009
为契机	-4010
国土交通	-4011
的时期	-4012
选举中	-4013
入学	-4014
率为	-4015
百货	-4016
动的	-4017
多次	-4018
锦湖	-4019
感染者	-4020
经销商	-4021
最重要的是	-4022
不满	-4023
改进	-4024
慢性	-4025
LO	-4026
名义	-4027
查明	-4028
车道	-4029
等问题	-4030
▁除此之外	-4031
▁要	-4032
道德	-4033
不正当	-4034
的全	-4035
间接	-4036
限于	-4037
▁据说	-4038
朴槿惠	-4039
雇用保险	-4040
届议会选举	-4041
亏损	-4042
▁截至	-4043
正规职	-4044
展望	-4045
男子	-4046
▁中央	-4047
演唱会	-4048
的相关	-4049
2006	-4050
的市场	-4051
第二天	-4052
naver	-4053
人群	-4054
▁8	-4055
信徒	-4056
尽量	-4057
的最大	-4058
的期待	-4059
78	-4060
UN	-4061
和高	-4062
着手	-4063
纠正	-4064
ome	-4065
商品券	-4066
金融机构	-4067
低价	-4068
做好	-4069
意志	-4070
窗口	-4071
比去年同期	-4072
依然	-4073
▁今后	-4074
临床试验	-4075
韩国公司	-4076
互相	-4077
抗议	-4078
汽车产业	-4079
的运营	-4080
ge	-4081
人体	-4082
变形	-4083
连带	-4084
遗产	-4085
铁路	-4086
名患者	-4087
当选人	-4088
检察官	-4089
压缩	-4090
裁判	-4091
等主要	-4092
▁不仅是	-4093
二次电池	-4094
选举管理委员会	-4095
动摇	-4096
中表示	-4097
表明了	-4098
iPhone	-4099
在此	-4100
CES	-4101
▁市长	-4102
中东	-4103
微软	-4104
警报	-4105
▁最终	-4106
PA	-4107
不利	-4108
冰箱	-4109
分之一	-4110
fe	-4111
删除	-4112
得以	-4113
GS	-4114
给我	-4115
艺人	-4116
负面	-4117
汽车零部件	-4118
总是	-4119
次数	-4120
可靠性	-4121
呼吸道	-4122
型号	-4123
守则	-4124
车身	-4125
陈述	-4126
本公司	-4127
适当的	-4128
▁委员会	-4129
受伤	-4130
加盟店	-4131
日通过	-4132
依照	-4133
待遇	-4134
路径	-4135
当天上午	-4136
做的	-4137
的趋势	-4138
工伤	-4139
Net	-4140
徒刑	-4141
森林	-4142
▁日本	-4143
可以使用	-4144
管理系统	-4145
想到	-4146
糖尿	-4147
必要性	-4148
、2	-4149
不管	-4150
密度	-4151
造成的	-4152
深刻	-4153
膜的	-4154
芦原	-4155
阿尔	-4156
的特征	-4157
总额	-4158
数值	-4159
调处	-4160
通信公司	-4161
基站	-4162
封装	-4163
元件的	-4164
特性的	-4165
支援对象	-4166
高速公路	-4167
obility	-4168
no	-4169
他人	-4170
干部	-4171
总会	-4172
方面的	-4173
通过此次	-4174
请愿	-4175
黄金	-4176
龙仁	-4177
方面表示	-4178
PD	-4179
ie	-4180
捷豹	-4181
的基本	-4182
2021	-4183
为例	-4184
在与	-4185
涡轮	-4186
的法律	-4187
的游戏	-4188
▁事实上	-4189
分期	-4190
大邱市	-4191
流动性	-4192
后来	-4193
在该	-4194
数十	-4195
检方	-4196
对韩国	-4197
等原因	-4198
糖尿病	-4199
▁用	-4200
音源	-4201
信号的	-4202
的全球	-4203
凭借	-4204
弯曲	-4205
代表李	-4206
对策委员长	-4207
预期	-4208
更大的	-4209
58	-4210
员的	-4211
4000	-4212
投资证券	-4213
味道	-4214
垄断	-4215
根据本发明	-4216
年在	-4217
损伤	-4218
梨泰	-4219
由此	-4220
梨泰院	-4221
的商品	-4222
劳动委员会	-4223
▁7	-4224
催化	-4225
基地	-4226
不确定	-4227
的视频	-4228
反映了	-4229
本方案	-4230
共鸣	-4231
打破	-4232
2004	-4233
初创企业	-4234
文化艺术	-4235
嘱咐	-4236
求职	-4237
江陵	-4238
运动型多功能	-4239
eb	-4240
化和	-4241
设计的	-4242
69	-4243
较多	-4244
参与了	-4245
预防接种	-4246
ele	-4247
出席了	-4248
的大型	-4249
会在	-4250
年里	-4251
日和	-4252
顾客的	-4253
第一季度	-4254
刑事	-4255
莱斯	-4256
达成了	-4257
困境	-4258
意向	-4259
演奏	-4260
筛选	-4261
困难的	-4262
日为止	-4263
新冠肺炎的	-4264
容易地	-4265
灾难支援金	-4266
▁疾病管理本部	-4267
回忆	-4268
扬声	-4269
朗普	-4270
退出	-4271
59	-4272
ry	-4273
税务	-4274
协议体	-4275
检察厅	-4276
以往	-4277
一点	-4278
观众们	-4279
表现出了	-4280
,4	-4281
战斗	-4282
收视	-4283
摄像机	-4284
医疗人员	-4285
DM	-4286
▁即	-4287
脸书	-4288
代表性	-4289
国务总理	-4290
过了	-4291
特点	-4292
70%	-4293
教育监	-4294
.1	-4295
议案	-4296
遵循	-4297
号患者	-4298
的未来	-4299
的现象	-4300
二极管	-4301
可以将	-4302
呼叫中心	-4303
中学	-4304
扩充	-4305
可以向	-4306
还计划	-4307
加重	-4308
纷争	-4309
高龄	-4310
合作公司	-4311
加拿	-4312
巴西	-4313
延续	-4314
科学家	-4315
一次性	-4316
委员的	-4317
锂离子	-4318
等离子体	-4319
期徒刑	-4320
的开发	-4321
产量	-4322
垂直	-4323
大气	-4324
的事件	-4325
评价为	-4326
去世	-4327
LF	-4328
位居	-4329
寄生	-4330
流量	-4331
ice	-4332
以外的	-4333
大学教授	-4334
42	-4335
最早	-4336
1.5	-4337
强烈的	-4338
管理人员	-4339
79	-4340
前后	-4341
回避	-4342
就越	-4343
有着	-4344
脆弱	-4345
黑客	-4346
济州岛	-4347
追加更正	-4348
呼吁	-4349
咳嗽	-4350
大厦	-4351
点击	-4352
而言	-4353
家企业	-4354
支援中心	-4355
开业	-4356
的人物	-4357
的一部分	-4358
对其	-4359
签约	-4360
都不	-4361
将推出	-4362
的对象	-4363
.0	-4364
为单位	-4365
的一环	-4366
的人员	-4367
访问了	-4368
连接器	-4369
夏季	-4370
外交	-4371
比特	-4372
创业公司	-4373
私人	-4374
第五	-4375
关心和	-4376
地方法	-4377
▁你	-4378
侧面	-4379
去了	-4380
放大	-4381
公调处	-4382
执行官	-4383
特朗普	-4384
存储器	-4385
因新冠肺炎	-4386
部位	-4387
两天	-4388
豪华	-4389
63	-4390
NH	-4391
时尚	-4392
法施行令	-4393
实用	-4394
活力	-4395
说的	-4396
通商	-4397
下降了	-4398
为了提高	-4399
私募基金	-4400
av	-4401
日报	-4402
的非	-4403
事务所	-4404
电路板	-4405
的股份	-4406
地方法院	-4407
平等	-4408
汇率	-4409
综艺节目	-4410
公益	-4411
拍卖	-4412
捐款	-4413
支配	-4414
交通事故	-4415
中介	-4416
哲学	-4417
电磁	-4418
竞争力的	-4419
整顿	-4420
有害	-4421
概率	-4422
召开的	-4423
现在的	-4424
分辨	-4425
奖学	-4426
并且可以	-4427
所有的	-4428
教育的	-4429
良好的	-4430
”。	-4431
▁双龙汽车	-4432
低迷	-4433
快递	-4434
内需	-4435
可见	-4436
热烈	-4437
要在	-4438
ind	-4439
笔记本	-4440
不振	-4441
放宽	-4442
线路	-4443
▁本发明的目的是提供一种	-4444
脂肪	-4445
显示装置	-4446
中秋	-4447
侵害	-4448
所长	-4449
经营者	-4450
沉积	-4451
福祉	-4452
釜山市	-4453
集团的	-4454
首席执行官	-4455
法官	-4456
骚扰	-4457
▁主要	-4458
出现在	-4459
的决定	-4460
书面	-4461
处方	-4462
120	-4463
▁警方	-4464
时间内	-4465
从业人员	-4466
oin	-4467
国民之	-4468
歧视	-4469
之日起	-4470
并将其	-4471
等进行	-4472
ud	-4473
博物	-4474
居家	-4475
衣服	-4476
与韩国	-4477
、3	-4478
两位	-4479
优异	-4480
条的	-4481
自信	-4482
时表示	-4483
▁曾	-4484
喜爱	-4485
携手	-4486
等共	-4487
▁一般	-4488
剩下的	-4489
疾病的	-4490
管理的	-4491
tube	-4492
代表理事	-4493
路虎	-4494
轻易	-4495
尼西亚	-4496
智能城市	-4497
文在寅政府	-4498
.2	-4499
地点	-4500
文字	-4501
顾问	-4502
的国内	-4503
还表示	-4504
▁京畿道	-4505
不少	-4506
仅为	-4507
到期	-4508
陆续	-4509
ant	-4510
关税	-4511
处以	-4512
急救	-4513
联邦	-4514
博物馆	-4515
智慧	-4516
▁丰田	-4517
博览会	-4518
好奇心	-4519
印度尼西亚	-4520
合格	-4521
好转	-4522
是最	-4523
ear	-4524
汽车制造商	-4525
不如	-4526
散热	-4527
运转	-4528
凌晨	-4529
搜查	-4530
SBS	-4531
发生变化	-4532
法定	-4533
浦区	-4534
热情	-4535
节约	-4536
的照片	-4537
被选定为	-4538
斗山	-4539
来了	-4540
树脂	-4541
的多	-4542
面前	-4543
制定的	-4544
将提供	-4545
蛋白质	-4546
不用	-4547
匹配	-4548
开幕	-4549
频繁	-4550
net	-4551
新技术	-4552
市价	-4553
逻辑	-4554
订阅	-4555
非正式员工	-4556
分歧	-4557
边缘	-4558
晶体管	-4559
日举行的	-4560
越来越大	-4561
宠物	-4562
微型	-4563
探测	-4564
法规	-4565
诈骗	-4566
走向	-4567
连任	-4568
岁以上	-4569
数据库	-4570
的劳动	-4571
内置	-4572
本案	-4573
法拉	-4574
出来的	-4575
的方向	-4576
▁向	-4577
同事	-4578
倍以上	-4579
备受瞩	-4580
检查结果	-4581
阴极射线	-4582
厚度	-4583
纳税	-4584
ev	-4585
平板	-4586
观点	-4587
iphone	-4588
,2	-4589
3%	-4590
放学	-4591
▁没有	-4592
副总理	-4593
的美国	-4594
康复	-4595
强行	-4596
引进了	-4597
几乎没有	-4598
紧急对策委员会	-4599
▁各	-4600
和李	-4601
如果在	-4602
对象的	-4603
证明了	-4604
GB	-4605
分数	-4606
服务中心	-4607
HO	-4608
班牙	-4609
召开了	-4610
的意志	-4611
西班牙	-4612
选择了	-4613
医药品安全	-4614
氧气	-4615
180	-4616
分类为	-4617
包含了	-4618
有期徒刑	-4619
密封	-4620
工学	-4621
我想	-4622
更高	-4623
▁之前	-4624
有意义	-4625
的速度	-4626
低廉	-4627
变数	-4628
美容	-4629
当事人	-4630
的关系	-4631
系统和	-4632
运营商	-4633
产业园区	-4634
防疫当局	-4635
CR	-4636
IF	-4637
ix	-4638
团长	-4639
大脑	-4640
分析称	-4641
生产线	-4642
通过了	-4643
一直以来	-4644
可以进行	-4645
工商业者	-4646
目前正在	-4647
66	-4648
分割	-4649
料理	-4650
景气	-4651
▁工会	-4652
实验室	-4653
汽车市场	-4654
华丽	-4655
团的	-4656
激增	-4657
规划	-4658
的新车	-4659
正式员工	-4660
一切	-4661
冠军	-4662
听课	-4663
大楼	-4664
文学	-4665
男女	-4666
界限	-4667
自杀	-4668
释放	-4669
▁TV	-4670
和其他	-4671
将达到	-4672
调查结果	-4673
Sp	-4674
▁AI	-4675
在日本	-4676
代表黄教安	-4677
▁1	-4678
与其	-4679
交付	-4680
党员	-4681
愤怒	-4682
总公司	-4683
调查中	-4684
▁9	-4685
携带	-4686
模特	-4687
竣工	-4688
长度	-4689
音频	-4690
end	-4691
▁第一	-4692
计划将	-4693
一体	-4694
压倒	-4695
厘米	-4696
数百	-4697
的三	-4698
高尔夫	-4699
全罗	-4700
巩固	-4701
登录	-4702
的韩	-4703
以下称	-4704
如果不	-4705
公平交易	-4706
应用软件	-4707
假设	-4708
光学	-4709
提到	-4710
面试	-4711
800	-4712
报道说	-4713
计划以	-4714
质量的	-4715
集中在	-4716
DS	-4717
扫描	-4718
易于	-4719
的销量	-4720
研究生	-4721
迪拉克	-4722
原理	-4723
湖南	-4724
的工资	-4725
2003	-4726
▁青瓦台	-4727
审议委员会	-4728
新党	-4729
衍生	-4730
销售了	-4731
的人工智能	-4732
决心	-4733
抛售	-4734
效力	-4735
确实	-4736
谈判	-4737
▁这样	-4738
会上表示	-4739
不受	-4740
洗手	-4741
遇到	-4742
制造的	-4743
在网上	-4744
投资的	-4745
商标	-4746
大使	-4747
持股	-4748
物价	-4749
性骚扰	-4750
▁上个月	-4751
自我隔离	-4752
LA	-4753
汇款	-4754
陶瓷	-4755
与去年	-4756
可以用	-4757
大法院	-4758
特点是	-4759
停业	-4760
经济的	-4761
▁2019	-4762
运动型多功能车	-4763
▁尹	-4764
出面	-4765
碰撞	-4766
终身	-4767
东南亚	-4768
发行的	-4769
主席	-4770
滞纳	-4771
课后	-4772
费的	-4773
重组	-4774
○○	-4775
出行	-4776
开设了	-4777
新加坡	-4778
的人们	-4779
▁像这样	-4780
无薪	-4781
洞的	-4782
清楚	-4783
学校的	-4784
积极参与	-4785
vN	-4786
肥胖	-4787
▁就像	-4788
代表的	-4789
的用户	-4790
什么样的	-4791
57	-4792
之中	-4793
想的	-4794
条之	-4795
海瓒	-4796
指定的	-4797
能够在	-4798
认为有必要	-4799
EM	-4800
区间	-4801
量产	-4802
年以后	-4803
行政安全	-4804
工人的	-4805
驾驶者	-4806
更具体地	-4807
城南	-4808
整合	-4809
▁保健	-4810
使用该	-4811
的设备	-4812
新型冠状病毒肺炎	-4813
旗舰	-4814
暴跌	-4815
粒子	-4816
音乐剧	-4817
休闲	-4818
惊讶	-4819
扣押	-4820
疲劳	-4821
及第	-4822
今后将	-4823
促销	-4824
地上	-4825
忠北	-4826
韩美	-4827
RI	-4828
遥控	-4829
oft	-4830
▁最后	-4831
共同体	-4832
可能是	-4833
不再	-4834
传真	-4835
加拿大	-4836
有效的	-4837
金融投资	-4838
上看	-4839
▁宝马	-4840
插座	-4841
ill	-4842
ist	-4843
设立的	-4844
能够通过	-4845
▁第二	-4846
▁部分	-4847
的计划	-4848
本发明中	-4849
燃油效率	-4850
▁Z	-4851
和第	-4852
而在	-4853
负债	-4854
也有人	-4855
成立的	-4856
凯迪拉克	-4857
特别委员会	-4858
常务	-4859
步伐	-4860
从未	-4861
彼此	-4862
议事	-4863
面向	-4864
41	-4865
▁仅	-4866
免税	-4867
外观	-4868
构造	-4869
生长	-4870
的优点	-4871
警察厅	-4872
这是因为	-4873
感动	-4874
潜在	-4875
热潮	-4876
力和	-4877
的主张	-4878
▁d	-4879
好好	-4880
感应	-4881
排行	-4882
了很多	-4883
NAVER	-4884
是为	-4885
睡眠	-4886
保险金	-4887
日晚	-4888
ain	-4889
应根据	-4890
教育部	-4891
配备了	-4892
层面	-4893
新生	-4894
从明年	-4895
关系的	-4896
推进的	-4897
大大	-4898
忠南	-4899
诸如	-4900
ack	-4901
处理的	-4902
不知	-4903
中立	-4904
中国的	-4905
的演员	-4906
太阳能电池	-4907
43	-4908
一带	-4909
爆炸	-4910
礼物	-4911
龙山	-4912
所得税	-4913
转换成	-4914
食品医药品安全	-4915
,7	-4916
▁安	-4917
否定	-4918
并为	-4919
节省	-4920
参加的	-4921
基金的	-4922
地区居民	-4923
无线通信	-4924
基督	-4925
清州	-4926
知名	-4927
税收	-4928
终于	-4929
的场面	-4930
储蓄银行	-4931
气候变化	-4932
倾斜	-4933
开通	-4934
强的	-4935
温室	-4936
费等	-4937
250	-4938
相关人士解释说	-4939
87	-4940
急诊	-4941
更好	-4942
上形成	-4943
怎样的	-4944
再生能源	-4945
EL	-4946
型的	-4947
燃烧	-4948
组件	-4949
防弹	-4950
评价说	-4951
健康管理	-4952
▁崔	-4953
编辑	-4954
▁原告	-4955
剩下	-4956
批量	-4957
展示会	-4958
方法的	-4959
的名字	-4960
实的	-4961
过敏	-4962
附属	-4963
器件的	-4964
网络服务	-4965
选举运动	-4966
cc	-4967
不已	-4968
产权	-4969
山市	-4970
并非	-4971
抗癌	-4972
摄取	-4973
发展的	-4974
了与	-4975
元素	-4976
总管	-4977
身上	-4978
的条件	-4979
专门企业	-4980
由区厅长	-4981
市场占有率	-4982
▁是	-4983
乐趣	-4984
前途	-4985
崩溃	-4986
得出	-4987
零售	-4988
回答说	-4989
tech	-4990
如果没有	-4991
开拓	-4992
act	-4993
增至	-4994
夏天	-4995
附页	-4996
寄生虫	-4997
的想法	-4998
议员金	-4999
休职	-5000
内燃	-5001
日内	-5002
标记	-5003
翻译	-5004
道内	-5005
▁参加	-5006
支付的	-5007
的评价	-5008
,1	-5009
军事	-5010
库存	-5011
有时	-5012
的态度	-5013
中坚	-5014
国的	-5015
声明	-5016
科学技术信息通讯	-5017
5%	-5018
兄弟	-5019
天堂	-5020
相遇	-5021
ital	-5022
▁在韩国	-5023
友利银行	-5024
mm	-5025
他说	-5026
将把	-5027
较大	-5028
oss	-5029
但随着	-5030
秘书官	-5031
学生父母	-5032
文化遗产	-5033
中小风险企业	-5034
职位	-5035
ics	-5036
在世界	-5037
在海外	-5038
特例	-5039
美中	-5040
下面	-5041
复制	-5042
对外	-5043
尾气	-5044
物体	-5045
所谓的	-5046
CN	-5047
传闻	-5048
刊登	-5049
及时	-5050
高层	-5051
提交了	-5052
数字化	-5053
大众汽车	-5054
电子商务	-5055
摩托	-5056
节点	-5057
里斯	-5058
阿拉	-5059
韩进	-5060
具备了	-5061
多岁的	-5062
工作制	-5063
年轻人	-5064
议员在	-5065
行驶距离	-5066
双重	-5067
得知	-5068
气囊	-5069
破产	-5070
说法	-5071
遗传	-5072
任意	-5073
共和	-5074
栅极	-5075
可持续	-5076
1500	-5077
北京	-5078
暴涨	-5079
粘合	-5080
艰难	-5081
获胜	-5082
之前的	-5083
排行榜	-5084
2002	-5085
中旬	-5086
农村	-5087
处的	-5088
春节	-5089
因此在	-5090
2022	-5091
work	-5092
日播出的	-5093
第四次产业革命	-5094
年底	-5095
恶意	-5096
方式的	-5097
ight	-5098
▁未来统合党	-5099
上周	-5100
并以	-5101
见的	-5102
表达了	-5103
▁Pro	-5104
的劳动者	-5105
▁最	-5106
便宜	-5107
很快	-5108
品牌的	-5109
是否有	-5110
▁那	-5111
喜剧	-5112
成人	-5113
者中	-5114
马上	-5115
收益性	-5116
最高委员会	-5117
可以在预算范围内	-5118
CM	-5119
将向	-5120
足够	-5121
重视	-5122
传达了	-5123
政策的	-5124
高于	-5125
▁这次	-5126
通过将	-5127
看作	-5128
静坐	-5129
以下内容	-5130
恐怖	-5131
愿意	-5132
浪漫	-5133
练习	-5134
明年的	-5135
的学校	-5136
职员们	-5137
云端	-5138
age	-5139
汽车保险	-5140
为对象进行	-5141
GV	-5142
▁Q	-5143
学家	-5144
欧盟	-5145
移植	-5146
及运营	-5147
航空公司	-5148
估计	-5149
后续	-5150
器官	-5151
上所述	-5152
人们对	-5153
减少到	-5154
时间和	-5155
红色	-5156
个国家	-5157
感染的	-5158
制造企业	-5159
88	-5160
CT	-5161
▁6	-5162
中也	-5163
无偿	-5164
液体	-5165
韩语	-5166
仪表	-5167
合法	-5168
引线	-5169
快乐	-5170
社团	-5171
荧光	-5172
工业革命	-5173
Ch	-5174
▁市	-5175
外线	-5176
开启	-5177
法制	-5178
等人	-5179
聘请	-5180
的支援	-5181
"(	-5182
Sh	-5183
卓越	-5184
主办的	-5185
住宿	-5186
支架	-5187
主人公	-5188
设置了	-5189
▁不仅如此	-5190
,6	-5191
假期	-5192
广津	-5193
的反	-5194
监测	-5195
不好	-5196
入口	-5197
切换	-5198
命运	-5199
▁一位	-5200
扬声器	-5201
较大的	-5202
56	-5203
免除	-5204
外卖	-5205
授予	-5206
包括在	-5207
的个人	-5208
噪声	-5209
改善了	-5210
留下了	-5211
民主主义	-5212
带着	-5213
执政	-5214
实施了	-5215
游戏的	-5216
申请人	-5217
董事长	-5218
▁Pay	-5219
SO	-5220
校园	-5221
电线	-5222
预售	-5223
活性化	-5224
目标是	-5225
业务协议	-5226
安全管理	-5227
金融委员会	-5228
者等	-5229
电解质	-5230
老年人	-5231
行业的	-5232
mart	-5233
51	-5234
oud	-5235
和服务	-5236
劳动组合	-5237
ee	-5238
▁每	-5239
几个	-5240
打算	-5241
学年度	-5242
工厂的	-5243
款的规定	-5244
第二季度	-5245
哪里	-5246
扣除	-5247
丰富的	-5248
正常化	-5249
电容器	-5250
▁文总统	-5251
大韩航空	-5252
知识产权	-5253
墨西	-5254
钢铁	-5255
意大利	-5256
中使用的	-5257
代表表示	-5258
一同	-5259
日举行	-5260
的支持	-5261
检察改革	-5262
加剧	-5263
地震	-5264
爸爸	-5265
生育	-5266
发布会	-5267
墨西哥	-5268
数据中心	-5269
动态	-5270
区内	-5271
相生	-5272
辐射	-5273
增长了	-5274
国会议长	-5275
的消费者	-5276
柴油发动机	-5277
一旦	-5278
中毒	-5279
决策	-5280
拖欠	-5281
登上	-5282
的车	-5283
IST	-5284
▁乐天	-5285
折叠式	-5286
是韩国	-5287
的价值	-5288
IV	-5289
泄漏	-5290
顶级	-5291
ime	-5292
发布了	-5293
可以以	-5294
卫星政党	-5295
信息通信技术	-5296
SA	-5297
传开	-5298
洛渊	-5299
硬件	-5300
给人	-5301
萧条	-5302
80%	-5303
的特点是	-5304
ox	-5305
qu	-5306
家里	-5307
更为	-5308
送货	-5309
额外	-5310
LTE	-5311
连接的	-5312
广播通信	-5313
弹劾	-5314
所占	-5315
▁正如	-5316
美国的	-5317
芦原区	-5318
佛教	-5319
房子	-5320
提起	-5321
菜单	-5322
处理器	-5323
强大的	-5324
的判断	-5325
任何一项	-5326
更快	-5327
首位	-5328
▁20	-5329
当天在	-5330
第一位	-5331
设计师	-5332
主力	-5333
牛奶	-5334
约有	-5335
采购	-5336
突破了	-5337
雇佣部	-5338
之处	-5339
坐在	-5340
巴士	-5341
热门	-5342
▁这就是	-5343
▁公司方面	-5344
关联	-5345
征税	-5346
有过	-5347
松坡	-5348
高丽	-5349
ood	-5350
变得更加	-5351
庆尚南道	-5352
疗养医院	-5353
成年	-5354
▁只要	-5355
支援的	-5356
讲述了	-5357
agram	-5358
不久	-5359
诱导	-5360
马来	-5361
▁只有	-5362
事业部	-5363
占据了	-5364
重要的	-5365
人生	-5366
器械	-5367
票房	-5368
特别的	-5369
说明会	-5370
PI	-5371
上海	-5372
个性	-5373
保守党	-5374
静坐示威	-5375
剧本	-5376
品种	-5377
声波	-5378
进展	-5379
TF	-5380
区别	-5381
放缓	-5382
是与	-5383
任何人	-5384
特有的	-5385
体积	-5386
才是	-5387
秩序	-5388
签名	-5389
细节	-5390
调解	-5391
催化剂	-5392
到今年	-5393
更好的	-5394
可以看出	-5395
TC	-5396
前面	-5397
盆唐	-5398
▁世界	-5399
戴口罩	-5400
扩大了	-5401
机构的	-5402
的时代	-5403
6000	-5404
丽水	-5405
分解	-5406
原料	-5407
界的	-5408
orm	-5409
▁汽车	-5410
