{
  "words_to_ids": {
    "一": 0,
    "一共": 1,
    "一切": 2,
    "一定": 3,
    "一样": 4,
    "一直": 5,
    "一般": 6,
    "一览": 7,
    "一起": 8,
    "一边": 9,
    "万": 10,
    "三": 11,
    "上": 12,
    "上次": 13,
    "上野": 14,
    "下": 15,
    "下午": 16,
    "下周": 17,
    "下次": 18,
    "下班": 19,
    "不": 20,
    "不仅": 21,
    "不但": 22,
    "不大": 23,
    "不妨": 24,
    "不当": 25,
    "不是": 26,
    "不用": 27,
    "不良": 28,
    "不要": 29,
    "不过": 30,
    "不适": 31,
    "不错": 32,
    "与": 33,
    "世博会": 34,
    "世界": 35,
    "东西": 36,
    "两": 37,
    "两面": 38,
    "个": 39,
    "中": 40,
    "中东": 41,
    "中午": 42,
    "中心": 43,
    "中東": 44,
    "丰富": 45,
    "为": 46,
    "为主": 47,
    "为了": 48,
    "为什么": 49,
    "举办": 50,
    "举行": 51,
    "久": 52,
    "么": 53,
    "之": 54,
    "之一": 55,
    "之前": 56,
    "之后": 57,
    "之间": 58,
    "乐天": 59,
    "乘坐": 60,
    "也": 61,
    "习惯": 62,
    "书": 63,
    "买": 64,
    "了": 65,
    "了解": 66,
    "些": 67,
    "交到": 68,
    "交替": 69,
    "交流": 70,
    "产业": 71,
    "享乐": 72,
    "享受": 73,
    "享用": 74,
    "京": 75,
    "人": 76,
    "人中": 77,
    "人们": 78,
    "人士": 79,
    "人心": 80,
    "人生": 81,
    "什么": 82,
    "仅": 83,
    "今天": 84,
    "今年": 85,
    "从": 86,
    "他": 87,
    "他们": 88,
    "以": 89,
    "以上": 90,
    "以前": 91,
    "以后": 92,
    "们": 93,
    "件": 94,
    "任何": 95,
    "任务": 96,
    "份": 97,
    "仿佛": 98,
    "休息": 99,
    "优雅": 100,
    "会": 101,
    "会展": 102,
    "会议": 103,
    "传统": 104,
    "传达": 105,
    "但": 106,
    "位于": 107,
    "位置": 108,
    "低": 109,
    "住宿": 110,
    "体温": 111,
    "体现": 112,
    "体育场": 113,
    "体重": 114,
    "体验": 115,
    "作": 116,
    "作用": 117,
    "你": 118,
    "你们": 119,
    "你好": 120,
    "使": 121,
    "使用": 122,
    "便": 123,
    "便宜": 124,
    "便秘": 125,
    "保持": 126,
    "信心": 127,
    "個": 128,
    "倒": 129,
    "做": 130,
    "做事": 131,
    "停掉": 132,
    "停车": 133,
    "健康": 134,
    "健身房": 135,
    "像": 136,
    "儿童": 137,
    "元素": 138,
    "充满": 139,
    "先": 140,
    "光顾": 141,
    "免得": 142,
    "入住": 143,
    "全家": 144,
    "全景": 145,
    "全球": 146,
    "公共": 147,
    "公司": 148,
    "公园": 149,
    "公斤": 150,
    "共同": 151,
    "关于": 152,
    "关注": 153,
    "关系": 154,
    "其他": 155,
    "其它": 156,
    "具": 157,
    "具体": 158,
    "内": 159,
    "内外": 160,
    "再": 161,
    "冒险": 162,
    "写": 163,
    "冰場": 164,
    "冲": 165,
    "冲浪": 166,
    "决定": 167,
    "冷": 168,
    "冷空气": 169,
    "冷静": 170,
    "准备": 171,
    "准确": 172,
    "凉": 173,
    "减肥": 174,
    "几": 175,
    "几点": 176,
    "出": 177,
    "出去": 178,
    "出发": 179,
    "出来": 180,
    "出游": 181,
    "出现": 182,
    "出血": 183,
    "出门": 184,
    "分享": 185,
    "分泌": 186,
    "分配": 187,
    "分钟": 188,
    "列车": 189,
    "创造": 190,
    "创造性": 191,
    "初步": 192,
    "别": 193,
    "别人": 194,
    "到": 195,
    "到处": 196,
    "到达": 197,
    "刺激": 198,
    "刺激性": 199,
    "前": 200,
    "前来": 201,
    "剧场": 202,
    "副作用": 203,
    "功能": 204,
    "功能性": 205,
    "加": 206,
    "加上": 207,
    "加入": 208,
    "务必": 209,
    "动人": 210,
    "动物": 211,
    "努力": 212,
    "劳累": 213,
    "勇气": 214,
    "化验": 215,
    "医生": 216,
    "医院": 217,
    "十": 218,
    "千": 219,
    "升": 220,
    "午餐": 221,
    "半": 222,
    "华丽": 223,
    "单身": 224,
    "南山": 225,
    "卡": 226,
    "卡片": 227,
    "卫生": 228,
    "即可": 229,
    "却": 230,
    "历史": 231,
    "压力": 232,
    "厕所": 233,
    "原因": 234,
    "去": 235,
    "去处": 236,
    "参观": 237,
    "及": 238,
    "双歧": 239,
    "反应": 240,
    "反映": 241,
    "反馈": 242,
    "发": 243,
    "发明": 244,
    "发烧": 245,
    "发病": 246,
    "受": 247,
    "变": 248,
    "变化": 249,
    "变得": 250,
    "口服液": 251,
    "古代": 252,
    "只是": 253,
    "只有": 254,
    "只能": 255,
    "只要": 256,
    "可": 257,
    "可乐": 258,
    "可以": 259,
    "可能": 260,
    "可能性": 261,
    "台": 262,
    "右": 263,
    "吃": 264,
    "吃下": 265,
    "吃生": 266,
    "吃饭": 267,
    "各": 268,
    "各种": 269,
    "合作": 270,
    "合适": 271,
    "名": 272,
    "后": 273,
    "后来": 274,
    "吐": 275,
    "吗": 276,
    "吧": 277,
    "含量": 278,
    "听": 279,
    "听到": 280,
    "吸": 281,
    "吸引": 282,
    "吸引力": 283,
    "告诉": 284,
    "呕吐": 285,
    "呢": 286,
    "周": 287,
    "周围": 288,
    "周期性": 289,
    "周末": 290,
    "和": 291,
    "和好": 292,
    "和平": 293,
    "咖啡": 294,
    "咖啡馆": 295,
    "品尝": 296,
    "哦": 297,
    "哪儿": 298,
    "哪里": 299,
    "喜欢": 300,
    "喜爱": 301,
    "喝": 302,
    "喝酒": 303,
    "嗯": 304,
    "嘛": 305,
    "四": 306,
    "四季": 307,
    "回到": 308,
    "回复": 309,
    "回忆": 310,
    "因": 311,
    "因为": 312,
    "因人而异": 313,
    "团队": 314,
    "困难": 315,
    "固定": 316,
    "国王": 317,
    "国际": 318,
    "图": 319,
    "土城": 320,
    "圣诞节": 321,
    "在": 322,
    "在于": 323,
    "地": 324,
    "地区": 325,
    "地方": 326,
    "地标": 327,
    "地点": 328,
    "地铁": 329,
    "场": 330,
    "均衡": 331,
    "坐": 332,
    "坐船": 333,
    "坚持": 334,
    "城市": 335,
    "基础": 336,
    "壮丽": 337,
    "复习": 338,
    "复方": 339,
    "夏天": 340,
    "外面": 341,
    "多": 342,
    "多久": 343,
    "多么": 344,
    "多少": 345,
    "夜晚": 346,
    "夜景": 347,
    "夜间": 348,
    "够": 349,
    "大": 350,
    "大便": 351,
    "大型": 352,
    "大桥": 353,
    "大海": 354,
    "大田": 355,
    "大约": 356,
    "大自然": 357,
    "天": 358,
    "天天": 359,
    "天气": 360,
    "天空": 361,
    "太": 362,
    "太阳": 363,
    "失调": 364,
    "头像": 365,
    "头孢": 366,
    "奋斗": 367,
    "奥运会": 368,
    "她": 369,
    "好": 370,
    "好像": 371,
    "好吃": 372,
    "好处": 373,
    "好好": 374,
    "好的": 375,
    "好评": 376,
    "如何": 377,
    "如果": 378,
    "存": 379,
    "季节": 380,
    "学习": 381,
    "学会": 382,
    "学校": 383,
    "学生": 384,
    "学问": 385,
    "孩子": 386,
    "孩子们": 387,
    "宁静": 388,
    "它": 389,
    "安全": 390,
    "安静": 391,
    "完": 392,
    "完成": 393,
    "完整": 394,
    "完美": 395,
    "宗庙": 396,
    "官员": 397,
    "宝宝": 398,
    "宝贵": 399,
    "客户": 400,
    "客气": 401,
    "家": 402,
    "家庭": 403,
    "容易": 404,
    "对": 405,
    "寻找": 406,
    "寻求": 407,
    "导游": 408,
    "导致": 409,
    "导览": 410,
    "射箭": 411,
    "将": 412,
    "小": 413,
    "小便": 414,
    "小孩子": 415,
    "小心": 416,
    "小道": 417,
    "少": 418,
    "就": 419,
    "就是": 420,
    "就要": 421,
    "尽": 422,
    "尽头": 423,
    "层次": 424,
    "居民": 425,
    "展望": 426,
    "展示": 427,
    "展览": 428,
    "岛": 429,
    "岭": 430,
    "工作": 431,
    "左": 432,
    "差点": 433,
    "市中心": 434,
    "市场": 435,
    "希望": 436,
    "带": 437,
    "带上": 438,
    "帮": 439,
    "帮助": 440,
    "常": 441,
    "常规": 442,
    "干净": 443,
    "干吗": 444,
    "平台": 445,
    "平安": 446,
    "平常": 447,
    "平时": 448,
    "平静": 449,
    "年": 450,
    "年糕": 451,
    "年龄": 452,
    "广场": 453,
    "广安": 454,
    "庆": 455,
    "庆祝": 456,
    "应该": 457,
    "店": 458,
    "度": 459,
    "度过": 460,
    "座": 461,
    "康复": 462,
    "建筑": 463,
    "建议": 464,
    "开": 465,
    "开始": 466,
    "开幕式": 467,
    "开心": 468,
    "开门": 469,
    "异味": 470,
    "异常": 471,
    "引起": 472,
    "张": 473,
    "强": 474,
    "当下": 475,
    "当然": 476,
    "形成": 477,
    "影响": 478,
    "往前": 479,
    "很": 480,
    "得": 481,
    "得到": 482,
    "心情": 483,
    "必": 484,
    "必要": 485,
    "必须": 486,
    "忘": 487,
    "忙": 488,
    "快乐": 489,
    "态度": 490,
    "怎么": 491,
    "怎么样": 492,
    "思维": 493,
    "总": 494,
    "总是": 495,
    "总结": 496,
    "恢复": 497,
    "恩": 498,
    "恩平": 499,
    "恭喜": 500,
    "息肉": 501,
    "恶心": 502,
    "悠闲": 503,
    "您": 504,
    "悲伤": 505,
    "情侣": 506,
    "情况": 507,
    "想": 508,
    "想要": 509,
    "想象": 510,
    "愉快": 511,
    "意义": 512,
    "感冒": 513,
    "感到": 514,
    "感受": 515,
    "感染": 516,
    "感觉": 517,
    "慢": 518,
    "慢慢": 519,
    "懂": 520,
    "懂得": 521,
    "成为": 522,
    "成功": 523,
    "成型": 524,
    "成长": 525,
    "我": 526,
    "我们": 527,
    "或": 528,
    "或是": 529,
    "或者": 530,
    "户外": 531,
    "所": 532,
    "所以": 533,
    "才能": 534,
    "打包": 535,
    "打折": 536,
    "打电话": 537,
    "打车": 538,
    "找": 539,
    "把": 540,
    "把握": 541,
    "抑制": 542,
    "抗生素": 543,
    "抽烟": 544,
    "担心": 545,
    "拉肚子": 546,
    "拍照": 547,
    "拥挤": 548,
    "拥有": 549,
    "拿": 550,
    "指南": 551,
    "指导": 552,
    "指标": 553,
    "按时": 554,
    "挑战": 555,
    "挤": 556,
    "挤满": 557,
    "排": 558,
    "排便": 559,
    "排除": 560,
    "探索": 561,
    "接受": 562,
    "揉": 563,
    "提供": 564,
    "提前": 565,
    "搭配": 566,
    "携带": 567,
    "摄影": 568,
    "摔倒": 569,
    "支持": 570,
    "收到": 571,
    "改善": 572,
    "放松": 573,
    "放点": 574,
    "效果": 575,
    "效率": 576,
    "教会": 577,
    "教育": 578,
    "散步": 579,
    "整天": 580,
    "文化": 581,
    "料理": 582,
    "新": 583,
    "新世界": 584,
    "新鲜": 585,
    "方便": 586,
    "方式": 587,
    "方面": 588,
    "旁边": 589,
    "旅游": 590,
    "旅程": 591,
    "旅行": 592,
    "无": 593,
    "无趣": 594,
    "无限": 595,
    "日出": 596,
    "日子": 597,
    "日常": 598,
    "日本": 599,
    "日落": 600,
    "日语": 601,
    "早": 602,
    "早上": 603,
    "早日": 604,
    "早点": 605,
    "早起": 606,
    "早餐": 607,
    "时": 608,
    "时代": 609,
    "时候": 610,
    "时光": 611,
    "时间": 612,
    "昌": 613,
    "明天": 614,
    "明显": 615,
    "明白": 616,
    "明确": 617,
    "星期": 618,
    "昨天": 619,
    "是": 620,
    "是否": 621,
    "是的": 622,
    "時候": 623,
    "晚上": 624,
    "普及": 625,
    "景点": 626,
    "景色": 627,
    "景观": 628,
    "景點": 629,
    "晴朗": 630,
    "智慧": 631,
    "暂": 632,
    "暂时": 633,
    "更": 634,
    "更为": 635,
    "最": 636,
    "最佳": 637,
    "最后": 638,
    "最好": 639,
    "最近": 640,
    "月": 641,
    "月份": 642,
    "有": 643,
    "有些": 644,
    "有关": 645,
    "有助于": 646,
    "有名": 647,
    "有时": 648,
    "有点": 649,
    "有的": 650,
    "有趣": 651,
    "朋友": 652,
    "服务": 653,
    "服用": 654,
    "朝鲜": 655,
    "期待": 656,
    "未来": 657,
    "机场": 658,
    "杀死": 659,
    "杆菌": 660,
    "条": 661,
    "条件": 662,
    "来": 663,
    "来到": 664,
    "枝头": 665,
    "查": 666,
    "查找": 667,
    "标志性": 668,
    "树": 669,
    "根据": 670,
    "检查": 671,
    "棒": 672,
    "森林": 673,
    "植物": 674,
    "楼": 675,
    "次": 676,
    "欢迎": 677,
    "欣赏": 678,
    "歡迎": 679,
    "正常": 680,
    "步": 681,
    "步行": 682,
    "步道": 683,
    "段": 684,
    "殿堂": 685,
    "每": 686,
    "每个": 687,
    "每天": 688,
    "每年": 689,
    "每次": 690,
    "比": 691,
    "比例": 692,
    "比如": 693,
    "比赛": 694,
    "比较": 695,
    "气氛": 696,
    "氛围": 697,
    "水": 698,
    "水果": 699,
    "水样": 700,
    "水母": 701,
    "汇报": 702,
    "汉江": 703,
    "汤": 704,
    "汽车": 705,
    "没": 706,
    "没事": 707,
    "没关系": 708,
    "没有": 709,
    "油炸": 710,
    "油腻": 711,
    "治疗": 712,
    "泡茶": 713,
    "注意": 714,
    "洞": 715,
    "活力": 716,
    "活动": 717,
    "派": 718,
    "浪": 719,
    "浴场": 720,
    "海上": 721,
    "海岸": 722,
    "海岸线": 723,
    "海景": 724,
    "海水": 725,
    "海洋": 726,
    "海浪": 727,
    "海滩": 728,
    "海边": 729,
    "海鲜": 730,
    "消化": 731,
    "消化道": 732,
    "消息": 733,
    "消炎": 734,
    "消炎药": 735,
    "消瘦": 736,
    "消费": 737,
    "深": 738,
    "混合": 739,
    "添加": 740,
    "清新": 741,
    "清淡": 742,
    "清爽": 743,
    "温暖": 744,
    "温水": 745,
    "港湾": 746,
    "游客": 747,
    "溃疡": 748,
    "溜": 749,
    "滑冰": 750,
    "满": 751,
    "滴": 752,
    "漂亮": 753,
    "漫步": 754,
    "激发": 755,
    "火车站": 756,
    "火锅": 757,
    "灵魂": 758,
    "点": 759,
    "点击": 760,
    "烫": 761,
    "热": 762,
    "热带": 763,
    "热水": 764,
    "热门": 765,
    "照片": 766,
    "熬夜": 767,
    "爱": 768,
    "爱好者": 769,
    "片": 770,
    "牛奶": 771,
    "特别": 772,
    "猪肉": 773,
    "猫": 774,
    "王朝": 775,
    "玩": 776,
    "玩乐": 777,
    "环保": 778,
    "环境": 779,
    "环岛": 780,
    "现代": 781,
    "现在": 782,
    "珍惜": 783,
    "理想": 784,
    "生态": 785,
    "生日": 786,
    "生活": 787,
    "用": 788,
    "用药": 789,
    "电影": 790,
    "电视": 791,
    "留下": 792,
    "疑问": 793,
    "疗程": 794,
    "疲劳": 795,
    "疼": 796,
    "疼痛": 797,
    "疾病": 798,
    "病人": 799,
    "病变": 800,
    "病史": 801,
    "症状": 802,
    "痔疮": 803,
    "痛": 804,
    "百济": 805,
    "百货": 806,
    "的": 807,
    "的话": 808,
    "益生": 809,
    "盐水": 810,
    "监测": 811,
    "盒": 812,
    "目前": 813,
    "目标": 814,
    "目的地": 815,
    "相处": 816,
    "相比": 817,
    "看": 818,
    "看到": 819,
    "看看": 820,
    "看见": 821,
    "真": 822,
    "真的": 823,
    "眺望": 824,
    "着": 825,
    "着凉": 826,
    "睡": 827,
    "知道": 828,
    "短暂": 829,
    "短途": 830,
    "确实": 831,
    "磨": 832,
    "礼物": 833,
    "社": 834,
    "社会": 835,
    "社稷": 836,
    "祝": 837,
    "神奇": 838,
    "神经": 839,
    "离": 840,
    "私人": 841,
    "种": 842,
    "科技": 843,
    "积极": 844,
    "稀饭": 845,
    "稍": 846,
    "空中": 847,
    "空气": 848,
    "窗边": 849,
    "站": 850,
    "笔": 851,
    "笔记": 852,
    "第": 853,
    "等": 854,
    "算": 855,
    "篮": 856,
    "类似": 857,
    "粒": 858,
    "粘液": 859,
    "粥": 860,
    "精力": 861,
    "精彩": 862,
    "精神": 863,
    "系统": 864,
    "紧密": 865,
    "紧张": 866,
    "累": 867,
    "繁忙": 868,
    "约会": 869,
    "绅士": 870,
    "终于": 871,
    "经历": 872,
    "经常": 873,
    "结合": 874,
    "结束": 875,
    "给": 876,
    "绝": 877,
    "绝佳": 878,
    "绿洲": 879,
    "绿色": 880,
    "缓慢": 881,
    "缓解": 882,
    "美": 883,
    "美丽": 884,
    "美好": 885,
    "美景": 886,
    "美的": 887,
    "美食": 888,
    "老师": 889,
    "考虑": 890,
    "而": 891,
    "而且": 892,
    "耐心": 893,
    "联系": 894,
    "聚会": 895,
    "聚集": 896,
    "聚集地": 897,
    "聪明": 898,
    "肉": 899,
    "肉类": 900,
    "肚子": 901,
    "肛门": 902,
    "肝硬化": 903,
    "肝脏": 904,
    "肠": 905,
    "肠道": 906,
    "肯定": 907,
    "肿瘤": 908,
    "胀": 909,
    "胃": 910,
    "胃炎": 911,
    "胃病": 912,
    "胃痛": 913,
    "胃肠": 914,
    "胃酸": 915,
    "胖": 916,
    "胶囊": 917,
    "能": 918,
    "能力": 919,
    "脂肪": 920,
    "脂肪肝": 921,
    "脱": 922,
    "腹泻": 923,
    "腹胀": 924,
    "自己": 925,
    "自然": 926,
    "自由": 927,
    "至": 928,
    "致": 929,
    "舒服": 930,
    "舒适": 931,
    "般的": 932,
    "良好": 933,
    "艺术": 934,
    "节日": 935,
    "花": 936,
    "花朵": 937,
    "英文": 938,
    "英语": 939,
    "苹果": 940,
    "茶": 941,
    "草地": 942,
    "草坪": 943,
    "药": 944,
    "药店": 945,
    "药物": 946,
    "菌": 947,
    "菜": 948,
    "菜单": 949,
    "营养": 950,
    "著": 951,
    "蓝天": 952,
    "蔬菜": 953,
    "虽然": 954,
    "虾": 955,
    "蛋白质": 956,
    "蛋糕": 957,
    "融合": 958,
    "血": 959,
    "血液": 960,
    "血脂": 961,
    "行": 962,
    "行动": 963,
    "街上": 964,
    "衣裳": 965,
    "表演": 966,
    "被": 967,
    "要": 968,
    "要不": 969,
    "见效": 970,
    "观众": 971,
    "观察": 972,
    "观看": 973,
    "规划": 974,
    "规定": 975,
    "规律": 976,
    "觉得": 977,
    "角落": 978,
    "解": 979,
    "解决": 980,
    "解答": 981,
    "触动": 982,
    "让": 983,
    "记得": 984,
    "许": 985,
    "设计": 986,
    "访问": 987,
    "评价": 988,
    "试试": 989,
    "误": 990,
    "说": 991,
    "请": 992,
    "请问": 993,
    "调理": 994,
    "调节": 995,
    "谢": 996,
    "谢谢": 997,
    "象征": 998,
    "负责": 999,
    "财富": 1000,
    "购买": 1001,
    "购物": 1002,
    "贵": 1003,
    "走": 1004,
    "起": 1005,
    "起来": 1006,
    "起点": 1007,
    "超市": 1008,
    "趋势": 1009,
    "趟": 1010,
    "足迹": 1011,
    "距离": 1012,
    "跟": 1013,
    "路": 1014,
    "路径": 1015,
    "路线": 1016,
    "身体": 1017,
    "身边": 1018,
    "轻微": 1019,
    "较": 1020,
    "辛辣": 1021,
    "辣": 1022,
    "过": 1023,
    "过去": 1024,
    "过敏": 1025,
    "过渡": 1026,
    "运动": 1027,
    "近": 1028,
    "近日": 1029,
    "还": 1030,
    "还是": 1031,
    "还有": 1032,
    "还要": 1033,
    "这": 1034,
    "这个": 1035,
    "这么": 1036,
    "这些": 1037,
    "这位": 1038,
    "这家": 1039,
    "这样": 1040,
    "这种": 1041,
    "这里": 1042,
    "进步": 1043,
    "连接": 1044,
    "连续": 1045,
    "追溯": 1046,
    "追随": 1047,
    "送给": 1048,
    "适合": 1049,
    "适当": 1050,
    "适量": 1051,
    "选择": 1052,
    "透露": 1053,
    "通向": 1054,
    "通往": 1055,
    "通过": 1056,
    "造影": 1057,
    "道": 1058,
    "道路": 1059,
    "遥": 1060,
    "避免": 1061,
    "那": 1062,
    "那么": 1063,
    "那些": 1064,
    "那里": 1065,
    "都": 1066,
    "都会": 1067,
    "配合": 1068,
    "酒店": 1069,
    "酶": 1070,
    "里": 1071,
    "重要": 1072,
    "量": 1073,
    "釜山": 1074,
    "钱": 1075,
    "银行": 1076,
    "铺": 1077,
    "锻炼": 1078,
    "镜": 1079,
    "长": 1080,
    "问": 1081,
    "问问": 1082,
    "问题": 1083,
    "闻名": 1084,
    "队": 1085,
    "阳光": 1086,
    "阵": 1087,
    "阵痛": 1088,
    "附近": 1089,
    "陈旧": 1090,
    "降温": 1091,
    "除了": 1092,
    "随时": 1093,
    "障碍": 1094,
    "难": 1095,
    "难忘": 1096,
    "雅致": 1097,
    "雨": 1098,
    "雨天": 1099,
    "電影": 1100,
    "需求": 1101,
    "需要": 1102,
    "露营": 1103,
    "青霉素": 1104,
    "非常": 1105,
    "靠": 1106,
    "面包": 1107,
    "面对": 1108,
    "韩国": 1109,
    "音乐": 1110,
    "顶级": 1111,
    "项目": 1112,
    "顺便": 1113,
    "预约": 1114,
    "预订": 1115,
    "预防": 1116,
    "颜色": 1117,
    "风光": 1118,
    "风度": 1119,
    "风范": 1120,
    "飞机": 1121,
    "飞行": 1122,
    "飞过": 1123,
    "食物": 1124,
    "餐厅": 1125,
    "饭": 1126,
    "饮食": 1127,
    "首尔": 1128,
    "香蕉": 1129,
    "马上": 1130,
    "高": 1131,
    "高兴": 1132,
    "高血压": 1133,
    "魅力": 1134,
    "鱼": 1135,
    "鱼类": 1136,
    "鲜红": 1137,
    "鲨鱼": 1138,
    "鸟": 1139,
    "黄色": 1140,
    "黑": 1141
  },
  "phones_to_ids": {
    "?": 0,
    "@": 1,
    "H": 2,
    "J": 3,
    "L": 4,
    "N": 5,
    "S": 6,
    "Z": 7,
    "a": 8,
    "aj": 9,
    "aw": 10,
    "e": 11,
    "ej": 12,
    "f": 13,
    "i": 14,
    "j_R": 15,
    "k": 16,
    "kh": 17,
    "kw": 18,
    "l": 19,
    "m_R": 20,
    "mj": 21,
    "n_R": 22,
    "o": 23,
    "ow": 24,
    "p": 25,
    "ph": 26,
    "pj": 27,
    "r\\`": 28,
    "s": 29,
    "s`": 30,
    "t": 31,
    "tS": 32,
    "tS_h": 33,
    "tSh": 34,
    "th": 35,
    "tj": 36,
    "ts": 37,
    "u": 38,
    "w": 39,
    "x": 40,
    "xw": 41,
    "y": 42,
    "z": 43,
    "z`": 44
  },
  "word_to_phones": {
    "一": [
      [
        "i"
      ]
    ],
    "一共": [
      [
        "i",
        "kw",
        "u",
        "N"
      ]
    ],
    "一切": [
      [
        "i",
        "tS_h",
        "e"
      ]
    ],
    "一定": [
      [
        "i",
        "tj",
        "i",
        "N"
      ]
    ],
    "一样": [
      [
        "i",
        "j_R",
        "a",
        "N"
      ]
    ],
    "一直": [
      [
        "i",
        "tS",
        "Z"
      ]
    ],
    "一般": [
      [
        "i",
        "p",
        "a",
        "n_R"
      ]
    ],
    "一览": [
      [
        "i",
        "l",
        "a",
        "n_R"
      ]
    ],
    "一起": [
      [
        "i",
        "tS_h",
        "i"
      ]
    ],
    "一边": [
      [
        "i",
        "p",
        "j_R",
        "e",
        "n_R"
      ]
    ],
    "万": [
      [
        "w",
        "a",
        "n_R"
      ]
    ],
    "三": [
      [
        "s",
        "a",
        "n_R"
      ]
    ],
    "上": [
      [
        "s`",
        "a",
        "N"
      ]
    ],
    "上次": [
      [
        "s`",
        "a",
        "N",
        "ts",
        "z"
      ]
    ],
    "上野": [
      [
        "s`",
        "a",
        "N",
        "j_R",
        "e"
      ]
    ],
    "下": [
      [
        "S",
        "a"
      ]
    ],
    "下午": [
      [
        "S",
        "a",
        "u"
      ]
    ],
    "下周": [
      [
        "S",
        "a",
        "tS",
        "ow"
      ]
    ],
    "下次": [
      [
        "S",
        "a",
        "ts",
        "z"
      ]
    ],
    "下班": [
      [
        "S",
        "a",
        "p",
        "a",
        "n_R"
      ]
    ],
    "不": [
      [
        "p",
        "u"
      ]
    ],
    "不仅": [
      [
        "p",
        "u",
        "tS",
        "i",
        "n_R"
      ]
    ],
    "不但": [
      [
        "p",
        "u",
        "t",
        "a",
        "n_R"
      ]
    ],
    "不大": [
      [
        "p",
        "u",
        "t",
        "a"
      ]
    ],
    "不妨": [
      [
        "p",
        "u",
        "f",
        "a",
        "N"
      ]
    ],
    "不当": [
      [
        "p",
        "u",
        "t",
        "a",
        "N"
      ]
    ],
    "不是": [
      [
        "p",
        "u",
        "s`",
        "Z"
      ]
    ],
    "不用": [
      [
        "p",
        "u",
        "j_R",
        "u",
        "N"
      ]
    ],
    "不良": [
      [
        "p",
        "u",
        "l",
        "j_R",
        "a",
        "N"
      ]
    ],
    "不要": [
      [
        "p",
        "u",
        "j_R",
        "aw"
      ]
    ],
    "不过": [
      [
        "p",
        "u",
        "k",
        "w",
        "o"
      ]
    ],
    "不适": [
      [
        "p",
        "u",
        "s`",
        "Z"
      ]
    ],
    "不错": [
      [
        "p",
        "u",
        "ts",
        "w",
        "o"
      ]
    ],
    "与": [
      [
        "y"
      ]
    ],
    "世博会": [
      [
        "s`",
        "Z",
        "p",
        "w",
        "o",
        "xw",
        "ej"
      ]
    ],
    "世界": [
      [
        "s`",
        "Z",
        "tS",
        "e"
      ]
    ],
    "东西": [
      [
        "t",
        "u",
        "N",
        "S",
        "i"
      ]
    ],
    "两": [
      [
        "l",
        "j_R",
        "a",
        "N"
      ]
    ],
    "两面": [
      [
        "l",
        "j_R",
        "a",
        "N",
        "m_R",
        "j_R",
        "e",
        "n_R"
      ]
    ],
    "个": [
      [
        "k",
        "o"
      ],
      [
        "k",
        "@"
      ]
    ],
    "中": [
      [
        "tS",
        "u",
        "N"
      ]
    ],
    "中东": [
      [
        "tS",
        "u",
        "N",
        "t",
        "u",
        "N"
      ]
    ],
    "中午": [
      [
        "tS",
        "u",
        "N",
        "u"
      ]
    ],
    "中心": [
      [
        "tS",
        "u",
        "N",
        "S",
        "i",
        "n_R"
      ]
    ],
    "中東": [
      [
        "tS",
        "u",
        "N",
        "t",
        "u",
        "N"
      ]
    ],
    "丰富": [
      [
        "f",
        "o",
        "N",
        "f",
        "u"
      ]
    ],
    "为": [
      [
        "w",
        "ej"
      ]
    ],
    "为主": [
      [
        "w",
        "ej",
        "tS",
        "u"
      ]
    ],
    "为了": [
      [
        "w",
        "ej",
        "l",
        "@"
      ]
    ],
    "为什么": [
      [
        "w",
        "ej",
        "s`",
        "@",
        "n_R",
        "m_R",
        "@"
      ]
    ],
    "举办": [
      [
        "tS",
        "y",
        "p",
        "a",
        "n_R"
      ]
    ],
    "举行": [
      [
        "tS",
        "y",
        "S",
        "i",
        "N"
      ]
    ],
    "久": [
      [
        "tS",
        "ow"
      ]
    ],
    "么": [
      [
        "m_R",
        "a"
      ]
    ],
    "之": [
      [
        "tS",
        "Z"
      ]
    ],
    "之一": [
      [
        "tS",
        "Z",
        "i"
      ]
    ],
    "之前": [
      [
        "tS",
        "Z",
        "tS_h",
        "e",
        "n_R"
      ]
    ],
    "之后": [
      [
        "tS",
        "Z",
        "x",
        "ow"
      ]
    ],
    "之间": [
      [
        "tS",
        "Z",
        "tS",
        "e",
        "n_R"
      ]
    ],
    "乐天": [
      [
        "l",
        "o",
        "th",
        "j_R",
        "e",
        "n_R"
      ]
    ],
    "乘坐": [
      [
        "tSh",
        "o",
        "N",
        "ts",
        "w",
        "o"
      ]
    ],
    "也": [
      [
        "j_R",
        "e"
      ]
    ],
    "习惯": [
      [
        "S",
        "i",
        "k",
        "w",
        "a",
        "n_R"
      ]
    ],
    "书": [
      [
        "s`",
        "u"
      ]
    ],
    "买": [
      [
        "m_R",
        "aj"
      ]
    ],
    "了": [
      [
        "l",
        "j_R",
        "aw"
      ],
      [
        "l",
        "ow"
      ],
      [
        "l",
        "@"
      ]
    ],
    "了解": [
      [
        "l",
        "j_R",
        "aw",
        "tS",
        "e"
      ]
    ],
    "些": [
      [
        "S",
        "e"
      ]
    ],
    "交到": [
      [
        "tS",
        "aw",
        "t",
        "aw"
      ]
    ],
    "交替": [
      [
        "tS",
        "aw",
        "tj",
        "i"
      ]
    ],
    "交流": [
      [
        "tS",
        "aw",
        "l",
        "j_R",
        "ow"
      ]
    ],
    "产业": [
      [
        "tSh",
        "a",
        "n_R",
        "j_R",
        "e"
      ]
    ],
    "享乐": [
      [
        "S",
        "a",
        "N",
        "l",
        "o"
      ]
    ],
    "享受": [
      [
        "S",
        "a",
        "N",
        "s`",
        "ow"
      ]
    ],
    "享用": [
      [
        "S",
        "a",
        "N",
        "j_R",
        "u",
        "N"
      ]
    ],
    "京": [
      [
        "tS",
        "i",
        "N"
      ]
    ],
    "人": [
      [
        "z`",
        "@",
        "n_R"
      ]
    ],
    "人中": [
      [
        "z`",
        "@",
        "n_R",
        "tS",
        "u",
        "N"
      ]
    ],
    "人们": [
      [
        "z`",
        "@",
        "n_R",
        "m_R",
        "@",
        "n_R"
      ]
    ],
    "人士": [
      [
        "z`",
        "@",
        "n_R",
        "s`",
        "Z"
      ]
    ],
    "人心": [
      [
        "z`",
        "@",
        "n_R",
        "S",
        "i",
        "n_R"
      ]
    ],
    "人生": [
      [
        "z`",
        "@",
        "n_R",
        "s`",
        "o",
        "N"
      ]
    ],
    "什么": [
      [
        "s`",
        "@",
        "n_R",
        "m_R",
        "@"
      ]
    ],
    "仅": [
      [
        "tS",
        "i",
        "n_R"
      ]
    ],
    "今天": [
      [
        "tS",
        "i",
        "n_R",
        "th",
        "j_R",
        "e",
        "n_R"
      ],
      [
        "tS",
        "i",
        "n_R",
        "tj",
        "e",
        "n_R"
      ]
    ],
    "今年": [
      [
        "tS",
        "i",
        "n_R",
        "n_R",
        "j_R",
        "e",
        "n_R"
      ]
    ],
    "从": [
      [
        "ts",
        "u",
        "N"
      ]
    ],
    "他": [
      [
        "th",
        "a"
      ]
    ],
    "他们": [
      [
        "th",
        "a",
        "m_R",
        "@",
        "n_R"
      ]
    ],
    "以": [
      [
        "i"
      ]
    ],
    "以上": [
      [
        "i",
        "s`",
        "a",
        "N"
      ]
    ],
    "以前": [
      [
        "i",
        "tS_h",
        "e",
        "n_R"
      ]
    ],
    "以后": [
      [
        "i",
        "x",
        "ow"
      ]
    ],
    "们": [
      [
        "m_R",
        "@",
        "n_R"
      ]
    ],
    "件": [
      [
        "tS",
        "e",
        "n_R"
      ]
    ],
    "任何": [
      [
        "z`",
        "@",
        "n_R",
        "x",
        "o"
      ]
    ],
    "任务": [
      [
        "z`",
        "@",
        "n_R",
        "u"
      ]
    ],
    "份": [
      [
        "f",
        "@",
        "n_R"
      ]
    ],
    "仿佛": [
      [
        "f",
        "a",
        "N",
        "f",
        "u"
      ]
    ],
    "休息": [
      [
        "S",
        "ow",
        "S",
        "i"
      ]
    ],
    "优雅": [
      [
        "j_R",
        "ow",
        "j_R",
        "a"
      ]
    ],
    "会": [
      [
        "xw",
        "ej"
      ]
    ],
    "会展": [
      [
        "xw",
        "ej",
        "tS",
        "a",
        "n_R"
      ]
    ],
    "会议": [
      [
        "xw",
        "ej",
        "i"
      ]
    ],
    "传统": [
      [
        "tSh",
        "w",
        "a",
        "n_R",
        "t",
        "u",
        "N"
      ]
    ],
    "传达": [
      [
        "tSh",
        "w",
        "a",
        "n_R",
        "t",
        "a"
      ]
    ],
    "但": [
      [
        "t",
        "a",
        "n_R"
      ]
    ],
    "位于": [
      [
        "w",
        "ej",
        "y"
      ]
    ],
    "位置": [
      [
        "w",
        "ej",
        "tS",
        "Z"
      ]
    ],
    "低": [
      [
        "tj",
        "i"
      ]
    ],
    "住宿": [
      [
        "tS",
        "u",
        "s",
        "u"
      ]
    ],
    "体温": [
      [
        "tj",
        "i",
        "w",
        "@",
        "n_R"
      ]
    ],
    "体现": [
      [
        "tj",
        "i",
        "S",
        "e",
        "n_R"
      ]
    ],
    "体育场": [
      [
        "tj",
        "i",
        "y",
        "tSh",
        "a",
        "N"
      ]
    ],
    "体重": [
      [
        "tj",
        "i",
        "tS",
        "u",
        "N"
      ]
    ],
    "体验": [
      [
        "tj",
        "i",
        "j_R",
        "e",
        "n_R"
      ]
    ],
    "作": [
      [
        "ts",
        "w",
        "o"
      ]
    ],
    "作用": [
      [
        "ts",
        "w",
        "o",
        "j_R",
        "u",
        "N"
      ]
    ],
    "你": [
      [
        "J",
        "i"
      ]
    ],
    "你们": [
      [
        "J",
        "i",
        "m_R",
        "@",
        "n_R"
      ]
    ],
    "你好": [
      [
        "J",
        "i",
        "x",
        "aw"
      ]
    ],
    "使": [
      [
        "s`",
        "Z"
      ]
    ],
    "使用": [
      [
        "s`",
        "Z",
        "j_R",
        "u",
        "N"
      ]
    ],
    "便": [
      [
        "p",
        "j_R",
        "e",
        "n_R"
      ]
    ],
    "便宜": [
      [
        "ph",
        "j_R",
        "e",
        "J",
        "i"
      ]
    ],
    "便秘": [
      [
        "p",
        "j_R",
        "e",
        "n_R",
        "mj",
        "i"
      ]
    ],
    "保持": [
      [
        "p",
        "aw",
        "tSh",
        "Z"
      ]
    ],
    "信心": [
      [
        "S",
        "i",
        "n_R",
        "S",
        "i",
        "n_R"
      ]
    ],
    "個": [
      [
        "k",
        "o"
      ]
    ],
    "倒": [
      [
        "t",
        "aw"
      ]
    ],
    "做": [
      [
        "ts",
        "w",
        "o"
      ]
    ],
    "做事": [
      [
        "ts",
        "w",
        "o",
        "s`",
        "Z"
      ]
    ],
    "停掉": [
      [
        "tj",
        "i",
        "N",
        "t",
        "j_R",
        "aw"
      ]
    ],
    "停车": [
      [
        "tj",
        "i",
        "N",
        "tSh",
        "o"
      ]
    ],
    "健康": [
      [
        "tS",
        "e",
        "n_R",
        "kh",
        "a",
        "N"
      ]
    ],
    "健身房": [
      [
        "tS",
        "e",
        "n_R",
        "s`",
        "@",
        "n_R",
        "f",
        "a",
        "N"
      ]
    ],
    "像": [
      [
        "S",
        "a",
        "N"
      ]
    ],
    "儿童": [
      [
        "o",
        "r\\`",
        "t",
        "u",
        "N"
      ],
      [
        "?",
        "o",
        "r\\`",
        "t",
        "u",
        "N"
      ]
    ],
    "元素": [
      [
        "H",
        "e",
        "n_R",
        "s",
        "u"
      ]
    ],
    "充满": [
      [
        "tSh",
        "u",
        "N",
        "m_R",
        "a",
        "n_R"
      ]
    ],
    "先": [
      [
        "S",
        "e",
        "n_R"
      ]
    ],
    "光顾": [
      [
        "k",
        "w",
        "a",
        "N",
        "kw",
        "u"
      ]
    ],
    "免得": [
      [
        "m_R",
        "j_R",
        "e",
        "n_R",
        "t",
        "@"
      ]
    ],
    "入住": [
      [
        "z`",
        "u",
        "tS",
        "u"
      ]
    ],
    "全家": [
      [
        "tS",
        "e",
        "n_R",
        "tS",
        "a"
      ]
    ],
    "全景": [
      [
        "tS",
        "e",
        "n_R",
        "tS",
        "i",
        "N"
      ]
    ],
    "全球": [
      [
        "tS",
        "e",
        "n_R",
        "tS_h",
        "ow"
      ]
    ],
    "公共": [
      [
        "kw",
        "u",
        "N",
        "kw",
        "u",
        "N"
      ]
    ],
    "公司": [
      [
        "kw",
        "u",
        "N",
        "s",
        "z"
      ]
    ],
    "公园": [
      [
        "kw",
        "u",
        "N",
        "H",
        "e",
        "n_R"
      ]
    ],
    "公斤": [
      [
        "kw",
        "u",
        "N",
        "tS",
        "i",
        "n_R"
      ]
    ],
    "共同": [
      [
        "kw",
        "u",
        "N",
        "t",
        "u",
        "N"
      ]
    ],
    "关于": [
      [
        "k",
        "w",
        "a",
        "J",
        "y"
      ]
    ],
    "关注": [
      [
        "k",
        "w",
        "a",
        "n_R",
        "tS",
        "u"
      ]
    ],
    "关系": [
      [
        "k",
        "w",
        "a",
        "n_R",
        "S",
        "i"
      ]
    ],
    "其他": [
      [
        "tS_h",
        "i",
        "th",
        "a"
      ]
    ],
    "其它": [
      [
        "tS_h",
        "i",
        "th",
        "a"
      ]
    ],
    "具": [
      [
        "tS",
        "y"
      ]
    ],
    "具体": [
      [
        "tS",
        "y",
        "tj",
        "i"
      ]
    ],
    "内": [
      [
        "n_R",
        "ej"
      ]
    ],
    "内外": [
      [
        "n_R",
        "ej",
        "w",
        "aj"
      ]
    ],
    "再": [
      [
        "ts",
        "aj"
      ]
    ],
    "冒险": [
      [
        "m_R",
        "aw",
        "S",
        "e",
        "n_R"
      ]
    ],
    "写": [
      [
        "S",
        "e"
      ]
    ],
    "冰場": [
      [
        "pj",
        "i",
        "N",
        "tSh",
        "a",
        "N"
      ]
    ],
    "冲": [
      [
        "tSh",
        "u",
        "N"
      ]
    ],
    "冲浪": [
      [
        "tSh",
        "u",
        "N",
        "l",
        "a",
        "N"
      ]
    ],
    "决定": [
      [
        "tS",
        "e",
        "tj",
        "i",
        "N"
      ]
    ],
    "冷": [
      [
        "l",
        "o",
        "N"
      ]
    ],
    "冷空气": [
      [
        "l",
        "o",
        "N",
        "kw",
        "u",
        "N",
        "tS_h",
        "i"
      ]
    ],
    "冷静": [
      [
        "l",
        "o",
        "N",
        "tS",
        "i",
        "N"
      ]
    ],
    "准备": [
      [
        "tS",
        "w",
        "@",
        "n_R",
        "p",
        "ej"
      ]
    ],
    "准确": [
      [
        "tS",
        "w",
        "@",
        "n_R",
        "tS",
        "e"
      ]
    ],
    "凉": [
      [
        "l",
        "j_R",
        "a",
        "N"
      ]
    ],
    "减肥": [
      [
        "tS",
        "e",
        "n_R",
        "f",
        "ej"
      ]
    ],
    "几": [
      [
        "tS",
        "i"
      ]
    ],
    "几点": [
      [
        "tS",
        "i",
        "t",
        "j_R",
        "e",
        "n_R"
      ]
    ],
    "出": [
      [
        "tSh",
        "u"
      ]
    ],
    "出去": [
      [
        "tSh",
        "u",
        "tS_h",
        "y"
      ]
    ],
    "出发": [
      [
        "tSh",
        "u",
        "f",
        "a"
      ]
    ],
    "出来": [
      [
        "tSh",
        "u",
        "l",
        "aj"
      ]
    ],
    "出游": [
      [
        "tSh",
        "u",
        "j_R",
        "ow"
      ]
    ],
    "出现": [
      [
        "tSh",
        "u",
        "S",
        "e",
        "n_R"
      ]
    ],
    "出血": [
      [
        "tSh",
        "u",
        "S",
        "e"
      ]
    ],
    "出门": [
      [
        "tSh",
        "u",
        "m_R",
        "@",
        "n_R"
      ]
    ],
    "分享": [
      [
        "f",
        "@",
        "n_R",
        "S",
        "a",
        "N"
      ]
    ],
    "分泌": [
      [
        "f",
        "@",
        "n_R",
        "mj",
        "i"
      ]
    ],
    "分配": [
      [
        "f",
        "@",
        "n_R",
        "ph",
        "ej"
      ]
    ],
    "分钟": [
      [
        "f",
        "@",
        "n_R",
        "tS",
        "u",
        "N"
      ]
    ],
    "列车": [
      [
        "l",
        "j_R",
        "e",
        "tSh",
        "o"
      ]
    ],
    "创造": [
      [
        "tSh",
        "w",
        "a",
        "N",
        "ts",
        "aw"
      ]
    ],
    "创造性": [
      [
        "tSh",
        "w",
        "a",
        "N",
        "ts",
        "aw",
        "S",
        "i",
        "N"
      ]
    ],
    "初步": [
      [
        "tSh",
        "u",
        "p",
        "u"
      ]
    ],
    "别": [
      [
        "p",
        "j_R",
        "e"
      ]
    ],
    "别人": [
      [
        "p",
        "j_R",
        "e",
        "z`",
        "@",
        "n_R"
      ]
    ],
    "到": [
      [
        "t",
        "aw"
      ]
    ],
    "到处": [
      [
        "t",
        "aw",
        "tSh",
        "u"
      ]
    ],
    "到达": [
      [
        "t",
        "aw",
        "t",
        "a"
      ]
    ],
    "刺激": [
      [
        "ts",
        "z",
        "tS",
        "i"
      ]
    ],
    "刺激性": [
      [
        "ts",
        "z",
        "tS",
        "i",
        "S",
        "i",
        "N"
      ]
    ],
    "前": [
      [
        "tS_h",
        "e",
        "n_R"
      ]
    ],
    "前来": [
      [
        "tS_h",
        "e",
        "n_R",
        "l",
        "aj"
      ]
    ],
    "剧场": [
      [
        "tS",
        "y",
        "tSh",
        "a",
        "N"
      ]
    ],
    "副作用": [
      [
        "f",
        "u",
        "ts",
        "w",
        "o",
        "j_R",
        "u",
        "N"
      ]
    ],
    "功能": [
      [
        "kw",
        "u",
        "N",
        "n_R",
        "o",
        "N"
      ]
    ],
    "功能性": [
      [
        "kw",
        "u",
        "N",
        "n_R",
        "o",
        "N",
        "S",
        "i",
        "N"
      ]
    ],
    "加": [
      [
        "tS",
        "a"
      ]
    ],
    "加上": [
      [
        "tS",
        "a",
        "s`",
        "a",
        "N"
      ]
    ],
    "加入": [
      [
        "tS",
        "a",
        "z`",
        "u"
      ]
    ],
    "务必": [
      [
        "u",
        "pj",
        "i"
      ]
    ],
    "动人": [
      [
        "t",
        "u",
        "N",
        "z`",
        "@",
        "n_R"
      ]
    ],
    "动物": [
      [
        "t",
        "u",
        "N",
        "u"
      ]
    ],
    "努力": [
      [
        "n_R",
        "u",
        "L",
        "i"
      ]
    ],
    "劳累": [
      [
        "l",
        "aw",
        "l",
        "ej"
      ]
    ],
    "勇气": [
      [
        "j_R",
        "u",
        "N",
        "tS_h",
        "i"
      ]
    ],
    "化验": [
      [
        "xw",
        "a",
        "j_R",
        "e",
        "n_R"
      ]
    ],
    "医生": [
      [
        "i",
        "s`",
        "o",
        "N"
      ]
    ],
    "医院": [
      [
        "i",
        "H",
        "e",
        "n_R"
      ]
    ],
    "十": [
      [
        "s`",
        "Z"
      ]
    ],
    "千": [
      [
        "tS_h",
        "e",
        "n_R"
      ]
    ],
    "升": [
      [
        "s`",
        "o",
        "N"
      ]
    ],
    "午餐": [
      [
        "u",
        "ts",
        "a",
        "n_R"
      ]
    ],
    "半": [
      [
        "p",
        "a",
        "n_R"
      ]
    ],
    "华丽": [
      [
        "xw",
        "a",
        "L",
        "i"
      ]
    ],
    "单身": [
      [
        "t",
        "a",
        "n_R",
        "s`",
        "@",
        "n_R"
      ]
    ],
    "南山": [
      [
        "n_R",
        "a",
        "n_R",
        "s`",
        "a",
        "n_R"
      ]
    ],
    "卡": [
      [
        "kh",
        "a"
      ]
    ],
    "卡片": [
      [
        "kh",
        "a",
        "ph",
        "j_R",
        "e",
        "n_R"
      ]
    ],
    "卫生": [
      [
        "w",
        "ej",
        "s`",
        "o",
        "N"
      ]
    ],
    "即可": [
      [
        "tS",
        "i",
        "kh",
        "o"
      ]
    ],
    "却": [
      [
        "tS",
        "e"
      ]
    ],
    "历史": [
      [
        "L",
        "i",
        "s`",
        "Z"
      ]
    ],
    "压力": [
      [
        "j_R",
        "a",
        "L",
        "i"
      ]
    ],
    "厕所": [
      [
        "ts",
        "o",
        "s",
        "w",
        "o"
      ]
    ],
    "原因": [
      [
        "H",
        "e",
        "J",
        "i",
        "n_R"
      ]
    ],
    "去": [
      [
        "tS_h",
        "y"
      ]
    ],
    "去处": [
      [
        "tS_h",
        "y",
        "tSh",
        "u"
      ]
    ],
    "参观": [
      [
        "ts",
        "a",
        "n_R",
        "k",
        "w",
        "a",
        "n_R"
      ]
    ],
    "及": [
      [
        "tS",
        "i"
      ]
    ],
    "双歧": [
      [
        "s`",
        "w",
        "a",
        "N",
        "tS_h",
        "i"
      ]
    ],
    "反应": [
      [
        "f",
        "a",
        "J",
        "i",
        "N"
      ]
    ],
    "反映": [
      [
        "f",
        "a",
        "J",
        "i",
        "N"
      ]
    ],
    "反馈": [
      [
        "f",
        "a",
        "n_R",
        "kh",
        "w",
        "ej"
      ]
    ],
    "发": [
      [
        "f",
        "a"
      ]
    ],
    "发明": [
      [
        "f",
        "a",
        "mj",
        "i",
        "N"
      ]
    ],
    "发烧": [
      [
        "f",
        "a",
        "s`",
        "aw"
      ]
    ],
    "发病": [
      [
        "f",
        "a",
        "pj",
        "i",
        "N"
      ]
    ],
    "受": [
      [
        "s`",
        "ow"
      ]
    ],
    "变": [
      [
        "p",
        "j_R",
        "e",
        "n_R"
      ]
    ],
    "变化": [
      [
        "p",
        "j_R",
        "e",
        "n_R",
        "xw",
        "a"
      ]
    ],
    "变得": [
      [
        "p",
        "j_R",
        "e",
        "n_R",
        "t",
        "@"
      ]
    ],
    "口服液": [
      [
        "kh",
        "ow",
        "f",
        "u",
        "j_R",
        "e"
      ]
    ],
    "古代": [
      [
        "kw",
        "u",
        "t",
        "aj"
      ]
    ],
    "只是": [
      [
        "tS",
        "Z",
        "s`",
        "Z"
      ]
    ],
    "只有": [
      [
        "tS",
        "Z",
        "j_R",
        "ow"
      ]
    ],
    "只能": [
      [
        "tS",
        "Z",
        "n_R",
        "o",
        "N"
      ]
    ],
    "只要": [
      [
        "tS",
        "Z",
        "j_R",
        "aw"
      ]
    ],
    "可": [
      [
        "kh",
        "o"
      ]
    ],
    "可乐": [
      [
        "kh",
        "o",
        "l",
        "o"
      ]
    ],
    "可以": [
      [
        "kh",
        "o",
        "i"
      ]
    ],
    "可能": [
      [
        "kh",
        "o",
        "n_R",
        "o",
        "N"
      ]
    ],
    "可能性": [
      [
        "kh",
        "o",
        "n_R",
        "o",
        "N",
        "S",
        "i",
        "N"
      ]
    ],
    "台": [
      [
        "th",
        "aj"
      ]
    ],
    "右": [
      [
        "j_R",
        "ow"
      ]
    ],
    "吃": [
      [
        "tSh",
        "Z"
      ]
    ],
    "吃下": [
      [
        "tSh",
        "Z",
        "S",
        "a"
      ]
    ],
    "吃生": [
      [
        "tSh",
        "Z",
        "s`",
        "o",
        "N"
      ]
    ],
    "吃饭": [
      [
        "tSh",
        "Z",
        "f",
        "a",
        "n_R"
      ]
    ],
    "各": [
      [
        "k",
        "o"
      ]
    ],
    "各种": [
      [
        "k",
        "o",
        "tS",
        "u",
        "N"
      ]
    ],
    "合作": [
      [
        "x",
        "o",
        "ts",
        "w",
        "o"
      ]
    ],
    "合适": [
      [
        "x",
        "o",
        "s`",
        "Z"
      ]
    ],
    "名": [
      [
        "mj",
        "i",
        "N"
      ]
    ],
    "后": [
      [
        "x",
        "ow"
      ]
    ],
    "后来": [
      [
        "x",
        "ow",
        "l",
        "aj"
      ]
    ],
    "吐": [
      [
        "t",
        "u"
      ]
    ],
    "吗": [
      [
        "m_R",
        "a"
      ]
    ],
    "吧": [
      [
        "p",
        "a"
      ]
    ],
    "含量": [
      [
        "x",
        "a",
        "n_R",
        "l",
        "j_R",
        "a",
        "N"
      ]
    ],
    "听": [
      [
        "tj",
        "i",
        "N"
      ]
    ],
    "听到": [
      [
        "tj",
        "i",
        "N",
        "t",
        "aw"
      ]
    ],
    "吸": [
      [
        "S",
        "i"
      ]
    ],
    "吸引": [
      [
        "S",
        "i",
        "i",
        "n_R"
      ]
    ],
    "吸引力": [
      [
        "S",
        "i",
        "i",
        "n_R",
        "L",
        "i"
      ]
    ],
    "告诉": [
      [
        "k",
        "aw",
        "s",
        "u"
      ]
    ],
    "呕吐": [
      [
        "?",
        "ow",
        "t",
        "u"
      ]
    ],
    "呢": [
      [
        "n_R",
        "@"
      ]
    ],
    "周": [
      [
        "tS",
        "ow"
      ]
    ],
    "周围": [
      [
        "tS",
        "ow",
        "w",
        "ej"
      ]
    ],
    "周期性": [
      [
        "tS",
        "ow",
        "tS_h",
        "i",
        "S",
        "i",
        "N"
      ]
    ],
    "周末": [
      [
        "tS",
        "ow",
        "m_R",
        "w",
        "o"
      ]
    ],
    "和": [
      [
        "x",
        "o"
      ],
      [
        "x",
        "a",
        "n_R"
      ]
    ],
    "和好": [
      [
        "x",
        "o",
        "x",
        "aw"
      ]
    ],
    "和平": [
      [
        "x",
        "o",
        "pj",
        "i",
        "N"
      ]
    ],
    "咖啡": [
      [
        "kh",
        "a",
        "f",
        "ej"
      ]
    ],
    "咖啡馆": [
      [
        "kh",
        "a",
        "f",
        "ej",
        "k",
        "w",
        "a",
        "n_R"
      ]
    ],
    "品尝": [
      [
        "pj",
        "i",
        "n_R",
        "tSh",
        "a",
        "N"
      ]
    ],
    "哦": [
      [
        "o"
      ]
    ],
    "哪儿": [
      [
        "n_R",
        "a",
        "r\\`"
      ]
    ],
    "哪里": [
      [
        "n_R",
        "a",
        "L",
        "i"
      ]
    ],
    "喜欢": [
      [
        "S",
        "i",
        "xw",
        "a",
        "n_R"
      ]
    ],
    "喜爱": [
      [
        "S",
        "i",
        "?",
        "aj"
      ]
    ],
    "喝": [
      [
        "x",
        "o"
      ]
    ],
    "喝酒": [
      [
        "x",
        "o",
        "tS",
        "ow"
      ]
    ],
    "嗯": [
      [
        "o",
        "N"
      ]
    ],
    "嘛": [
      [
        "m_R",
        "a"
      ]
    ],
    "四": [
      [
        "s",
        "z"
      ]
    ],
    "四季": [
      [
        "s",
        "z",
        "tS",
        "i"
      ]
    ],
    "回到": [
      [
        "xw",
        "ej",
        "t",
        "aw"
      ]
    ],
    "回复": [
      [
        "xw",
        "ej",
        "f",
        "u"
      ]
    ],
    "回忆": [
      [
        "xw",
        "ej",
        "i"
      ]
    ],
    "因": [
      [
        "i",
        "n_R"
      ]
    ],
    "因为": [
      [
        "i",
        "n_R",
        "w",
        "ej"
      ]
    ],
    "因人而异": [
      [
        "i",
        "n_R",
        "z`",
        "@",
        "n_R",
        "?",
        "o",
        "r\\`",
        "i"
      ]
    ],
    "团队": [
      [
        "th",
        "w",
        "a",
        "n_R",
        "t",
        "w",
        "ej"
      ]
    ],
    "困难": [
      [
        "kh",
        "w",
        "@",
        "n_R",
        "n_R",
        "a",
        "n_R"
      ]
    ],
    "固定": [
      [
        "kw",
        "u",
        "tj",
        "i",
        "N"
      ]
    ],
    "国王": [
      [
        "k",
        "w",
        "o",
        "w",
        "a",
        "N"
      ]
    ],
    "国际": [
      [
        "k",
        "w",
        "o",
        "tS",
        "i"
      ]
    ],
    "图": [
      [
        "t",
        "u"
      ]
    ],
    "土城": [
      [
        "t",
        "u",
        "tSh",
        "o",
        "N"
      ]
    ],
    "圣诞节": [
      [
        "s`",
        "o",
        "N",
        "t",
        "a",
        "n_R",
        "tS",
        "e"
      ]
    ],
    "在": [
      [
        "ts",
        "aj"
      ]
    ],
    "在于": [
      [
        "ts",
        "aj",
        "y"
      ]
    ],
    "地": [
      [
        "t",
        "@"
      ],
      [
        "tj",
        "i"
      ]
    ],
    "地区": [
      [
        "tj",
        "i",
        "tS_h",
        "y"
      ]
    ],
    "地方": [
      [
        "tj",
        "i",
        "f",
        "a",
        "N"
      ]
    ],
    "地标": [
      [
        "tj",
        "i",
        "p",
        "j_R",
        "aw"
      ]
    ],
    "地点": [
      [
        "tj",
        "i",
        "t",
        "j_R",
        "e",
        "n_R"
      ]
    ],
    "地铁": [
      [
        "tj",
        "i",
        "th",
        "j_R",
        "e"
      ]
    ],
    "场": [
      [
        "tSh",
        "a",
        "N"
      ]
    ],
    "均衡": [
      [
        "tS",
        "y",
        "n_R",
        "x",
        "o",
        "N"
      ]
    ],
    "坐": [
      [
        "ts",
        "w",
        "o"
      ]
    ],
    "坐船": [
      [
        "ts",
        "w",
        "o",
        "tSh",
        "w",
        "a",
        "n_R"
      ]
    ],
    "坚持": [
      [
        "tS",
        "e",
        "n_R",
        "tSh",
        "Z"
      ]
    ],
    "城市": [
      [
        "tSh",
        "o",
        "N",
        "s`",
        "Z"
      ]
    ],
    "基础": [
      [
        "tS",
        "i",
        "tSh",
        "u"
      ]
    ],
    "壮丽": [
      [
        "tS",
        "w",
        "a",
        "N",
        "L",
        "i"
      ]
    ],
    "复习": [
      [
        "f",
        "u",
        "S",
        "i"
      ]
    ],
    "复方": [
      [
        "f",
        "u",
        "f",
        "a",
        "N"
      ]
    ],
    "夏天": [
      [
        "S",
        "a",
        "th",
        "j_R",
        "e",
        "n_R"
      ]
    ],
    "外面": [
      [
        "w",
        "aj",
        "mj",
        "e",
        "n_R"
      ]
    ],
    "多": [
      [
        "t",
        "w",
        "o"
      ]
    ],
    "多久": [
      [
        "t",
        "w",
        "o",
        "tS",
        "ow"
      ]
    ],
    "多么": [
      [
        "t",
        "w",
        "o",
        "m_R",
        "@"
      ]
    ],
    "多少": [
