<unk>	0
<s>	0
</s>	0
する	-0
した	-1
して	-2
され	-3
こと	-4
ある	-5
った	-6
いる	-7
って	-8
ない	-9
よう	-10
でき	-11
など	-12
から	-13
とい	-14
ため	-15
である	-16
という	-17
された	-18
できる	-19
この	-20
ている	-21
によ	-22
される	-23
ように	-24
ことが	-25
には	-26
00	-27
では	-28
ョン	-29
れば	-30
している	-31
イン	-32
れる	-33
自動	-34
として	-35
ター	-36
にな	-37
ット	-38
もの	-39
的な	-40
その	-41
これ	-42
自動車	-43
たち	-44
ォン	-45
ング	-46
れた	-47
いた	-48
20	-49
的に	-50
ック	-51
ます	-52
▁本	-53
まで	-54
に対	-55
がある	-56
に関	-57
いて	-58
ウォン	-59
ート	-60
すること	-61
発明	-62
かった	-63
しい	-64
また	-65
なく	-66
受け	-67
ーム	-68
だけ	-69
▁この	-70
させ	-71
ュー	-72
企業	-73
より	-74
者の	-75
あり	-76
労働	-77
サー	-78
なら	-79
ティ	-80
を通	-81
▁本発明	-82
可能	-83
スト	-84
ために	-85
ると	-86
に関する	-87
韓国	-88
ディ	-89
ような	-90
ード	-91
っている	-92
場合	-93
ければ	-94
ール	-95
える	-96
ことができる	-97
コン	-98
ラン	-99
大き	-100
会社	-101
市場	-102
なければ	-103
じて	-104
を受け	-105
リー	-106
イル	-107
提供	-108
えた	-109
、「	-110
方法	-111
19	-112
の中	-113
ファ	-114
技術	-115
▁本発明は	-116
だった	-117
10	-118
装置	-119
事業	-120
時間	-121
に対する	-122
支援	-123
ステ	-124
ビス	-125
利用	-126
を通じて	-127
▁これ	-128
に関するもの	-129
なければなら	-130
者が	-131
ップ	-132
およ	-133
サービス	-134
金融	-135
および	-136
でも	-137
にも	-138
それ	-139
多く	-140
なかった	-141
にした	-142
なが	-143
感染	-144
発生	-145
しか	-146
使用	-147
チャ	-148
必要	-149
教育	-150
なければならない	-151
らか	-152
研究	-153
られる	-154
ための	-155
ション	-156
情報	-157
地域	-158
ことを	-159
キム	-160
バー	-161
投資	-162
参加	-163
によって	-164
▁また	-165
ライ	-166
などの	-167
になる	-168
関係	-169
国内	-170
開発	-171
なる	-172
人の	-173
ンジ	-174
ント	-175
ステム	-176
プロ	-177
システム	-178
明らか	-179
を提供	-180
ので	-181
ンド	-182
カー	-183
問題	-184
を見	-185
学校	-186
すると	-187
ながら	-188
政府	-189
られ	-190
雇用	-191
を持	-192
により	-193
人が	-194
ージ	-195
フォ	-196
させる	-197
しかし	-198
ンの	-199
販売	-200
ータ	-201
ウル	-202
きた	-203
保護	-204
につ	-205
者は	-206
以上	-207
おり	-208
されている	-209
銀行	-210
▁しかし	-211
であり	-212
めた	-213
める	-214
ープ	-215
産業	-216
めて	-217
201	-218
コロ	-219
状況	-220
社会	-221
べて	-222
性を	-223
特に	-224
コロナ	-225
ソウル	-226
新型	-227
ロー	-228
世界	-229
時に	-230
力を	-231
ろう	-232
したが	-233
効果	-234
高い	-235
ソン	-236
▁"	-237
管理	-238
セン	-239
です	-240
保険	-241
結果	-242
ネル	-243
ーク	-244
今年	-245
委員	-246
000	-247
つの	-248
性が	-249
による	-250
イルス	-251
ウイルス	-252
及び	-253
さら	-254
形成	-255
のように	-256
現代	-257
引き	-258
られた	-259
安全	-260
。"	-261
電子	-262
関連	-263
キャ	-264
間の	-265
生産	-266
ース	-267
構造	-268
対象	-269
電気	-270
ジェ	-271
ネット	-272
放送	-273
通信	-274
経済	-275
億ウォン	-276
さらに	-277
データ	-278
新型コロナ	-279
しく	-280
だろう	-281
活動	-282
とも	-283
ライン	-284
ほど	-285
明らかにした	-286
たちが	-287
スン	-288
とし	-289
んで	-290
現在	-291
が出	-292
されて	-293
、1	-294
のは	-295
アル	-296
のが	-297
最近	-298
します	-299
▁その	-300
確認	-301
今回	-302
になった	-303
上げ	-304
フィ	-305
オン	-306
説明	-307
えて	-308
昨年	-309
多くの	-310
運営	-311
▁一	-312
公開	-313
とする	-314
たちの	-315
自分	-316
▁「	-317
なった	-318
タイ	-319
製造	-320
と話	-321
新しい	-322
ウェ	-323
なり	-324
グラ	-325
適用	-326
計画	-327
規模	-328
増加	-329
新型コロナウイルス	-330
ではない	-331
のために	-332
グル	-333
分析	-334
、2	-335
スク	-336
れて	-337
を利用	-338
レー	-339
発表	-340
のか	-341
環境	-342
賃金	-343
サム	-344
代表	-345
あった	-346
30	-347
機関	-348
基準	-349
ける	-350
に関するものである	-351
最も	-352
映画	-353
プラ	-354
います	-355
価格	-356
を行	-357
んだ	-358
部の	-359
デル	-360
消費	-361
ジョン	-362
ヨン	-363
構成	-364
万ウォン	-365
チェ	-366
電池	-367
を提供する	-368
すれば	-369
拡大	-370
活用	-371
意味	-372
他の	-373
などを	-374
について	-375
位置	-376
影響	-377
アン	-378
と話した	-379
専門	-380
チャン	-381
予定	-382
導体	-383
を作	-384
との	-385
中国	-386
50	-387
成長	-388
ことができ	-389
評価	-390
調査	-391
だと	-392
スタ	-393
モデル	-394
共に	-395
状態	-396
期待	-397
大きく	-398
だけで	-399
米国	-400
したと	-401
機能	-402
ッド	-403
に入	-404
改善	-405
とは	-406
すべて	-407
ころ	-408
できるように	-409
今回の	-410
の一	-411
感染症	-412
スマ	-413
半導体	-414
向上	-415
生活	-416
子供	-417
うち	-418
勤労	-419
行わ	-420
にお	-421
まり	-422
しなければならない	-423
バル	-424
▁特に	-425
日の	-426
れている	-427
さん	-428
日に	-429
長は	-430
12	-431
チョン	-432
プレ	-433
多様	-434
▁彼	-435
大学	-436
スの	-437
ンが	-438
顧客	-439
運転	-440
のための	-441
ニュー	-442
常に	-443
製品	-444
などが	-445
変化	-446
発売	-447
年に	-448
ンツ	-449
同じ	-450
最大	-451
パク	-452
することができる	-453
グループ	-454
によると	-455
サムスン	-456
サイ	-457
直接	-458
移動	-459
ラー	-460
ジュ	-461
自動車の	-462
過程	-463
リア	-464
減少	-465
理由	-466
のような	-467
取り	-468
タル	-469
大きな	-470
病院	-471
わせ	-472
出した	-473
ランド	-474
初めて	-475
内容	-476
期間	-477
委員会	-478
安定	-479
が可能	-480
リング	-481
に対して	-482
を開	-483
重要	-484
そして	-485
11	-486
いない	-487
と言	-488
付け	-489
だが	-490
または	-491
グラム	-492
さい	-493
りに	-494
センター	-495
業界	-496
ました	-497
ルの	-498
文化	-499
チョ	-500
商品	-501
ゲーム	-502
労組	-503
スター	-504
事実	-505
防止	-506
への	-507
部分	-508
いく	-509
日本	-510
の中で	-511
スマート	-512
にある	-513
ーション	-514
電話	-515
があり	-516
処理	-517
多い	-518
するために	-519
中心	-520
追加	-521
実際	-522
ーカー	-523
そう	-524
シー	-525
記録	-526
けて	-527
ジャ	-528
方式	-529
のに	-530
政策	-531
が必要	-532
していた	-533
ものと	-534
合わせ	-535
エンジ	-536
クラ	-537
維持	-538
たちは	-539
ーター	-540
まった	-541
全体	-542
取引	-543
と思	-544
経営	-545
メディ	-546
フェ	-547
前に	-548
率が	-549
ンは	-550
特別	-551
供給	-552
しながら	-553
ッチ	-554
が発生	-555
工場	-556
ところ	-557
数の	-558
度を	-559
年の	-560
多様な	-561
映像	-562
このような	-563
金利	-564
制御	-565
金を	-566
学生	-567
ること	-568
200	-569
実施	-570
車両	-571
の場合	-572
目的	-573
ヒョン	-574
ショ	-575
プログラム	-576
関心	-577
ユー	-578
個人	-579
時代	-580
国民	-581
間に	-582
組合	-583
方向	-584
現場	-585
最高	-586
良い	-587
医療	-588
インター	-589
健康	-590
広告	-591
出す	-592
新型コロナウイルス感染症	-593
ということ	-594
ウン	-595
簡単	-596
アップ	-597
を受けた	-598
よく	-599
契約	-600
ーの	-601
起こ	-602
ではなく	-603
信号	-604
今後	-605
変わ	-606
ティング	-607
分野	-608
らの	-609
できない	-610
のだ	-611
度の	-612
りの	-613
競争	-614
予想	-615
しよう	-616
道路	-617
▁韓国	-618
ンス	-619
を持つ	-620
ンを	-621
証券	-622
半期	-623
グロー	-624
15	-625
釜山	-626
▁このような	-627
になり	-628
職員	-629
性の	-630
者に	-631
ても	-632
監督	-633
調整	-634
を含	-635
スポ	-636
クト	-637
上昇	-638
知ら	-639
治療	-640
メディア	-641
マー	-642
しない	-643
科学	-644
上が	-645
での	-646
人々	-647
ブル	-648
々な	-649
非常に	-650
続き	-651
加入	-652
シャ	-653
したがって	-654
と共に	-655
年間	-656
度が	-657
じめ	-658
後に	-659
をする	-660
感じ	-661
協力	-662
んな	-663
グローバル	-664
▁一方	-665
回路	-666
が一	-667
強化	-668
くだ	-669
乗り	-670
ハン	-671
部品	-672
会長	-673
業務	-674
月に	-675
リン	-676
すべての	-677
ギー	-678
がない	-679
要求	-680
ただ	-681
コンテ	-682
関係者は	-683
被害	-684
検査	-685
けた	-686
バイ	-687
決定	-688
事故	-689
確保	-690
企業の	-691
作業	-692
▁したがって	-693
テレ	-694
緒に	-695
上記	-696
労働者	-697
デジ	-698
効率	-699
オンライン	-700
アイ	-701
住宅	-702
ックス	-703
俳優	-704
を与	-705
100	-706
チーム	-707
することを	-708
サン	-709
走行	-710
デジタル	-711
判断	-712
家族	-713
起亜	-714
LG	-715
示した	-716
選択	-717
発表した	-718
▁それ	-719
生徒	-720
べき	-721
だけでなく	-722
部は	-723
交通	-724
内の	-725
SU	-726
可能性	-727
申請	-728
ここ	-729
施設	-730
主張	-731
会社の	-732
設置	-733
エネル	-734
せる	-735
かか	-736
したり	-737
に出	-738
メーカー	-739
フォーム	-740
のある	-741
経験	-742
18	-743
ワーク	-744
性能	-745
来の	-746
説明した	-747
力が	-748
らず	-749
資産	-750
コンテンツ	-751
営業	-752
まる	-753
を得	-754
フォン	-755
集中	-756
40	-757
ザー	-758
以上の	-759
海外	-760
もある	-761
において	-762
ぞれ	-763
素子	-764
シン	-765
工程	-766
水準	-767
役割	-768
指摘	-769
体験	-770
考案	-771
積極	-772
するための	-773
存在	-774
学習	-775
危機	-776
ッテ	-777
カード	-778
ることができる	-779
もち	-780
プリ	-781
ためだ	-782
プラット	-783
基板	-784
SUV	-785
ベル	-786
自然	-787
、3	-788
ブランド	-789
再び	-790
支給	-791
するように	-792
ファンド	-793
端末	-794
該当	-795
都市	-796
に関するものだ	-797
いに	-798
建設	-799
携帯	-800
それぞれ	-801
プラットフォーム	-802
様々な	-803
25	-804
車の	-805
自動車は	-806
当時	-807
価値	-808
解決	-809
既存	-810
一般	-811
60	-812
ドラ	-813
とん	-814
もちろ	-815
人を	-816
エネルギー	-817
もちろん	-818
しており	-819
製作	-820
数が	-821
人は	-822
▁私	-823
特徴	-824
ーツ	-825
高く	-826
ウム	-827
準備	-828
インターネット	-829
ドル	-830
っていた	-831
とした	-832
いで	-833
からだ	-834
自分の	-835
予防	-836
これを	-837
全て	-838
者を	-839
中に	-840
所得	-841
ラク	-842
収益	-843
マン	-844
購入	-845
ください	-846
導入	-847
▁S	-848
という点	-849
させた	-850
減ら	-851
推進	-852
だけに	-853
全国	-854
空間	-855
13	-856
初の	-857
規制	-858
ダイ	-859
コミ	-860
出し	-861
一緒に	-862
ダー	-863
日から	-864
地方	-865
強調	-866
ーン	-867
物質	-868
中で	-869
ナー	-870
ほとん	-871
ほとんど	-872
最低	-873
があった	-874
注目	-875
月の	-876
視聴	-877
オー	-878
負担	-879
進行	-880
に比	-881
ファン	-882
市場の	-883
体の	-884
費用	-885
に参加	-886
ませ	-887
同時に	-888
戦略	-889
以下	-890
するため	-891
ハイ	-892
モーター	-893
ロック	-894
下げ	-895
えている	-896
▁彼は	-897
AI	-898
マイ	-899
ともに	-900
理解	-901
考慮	-902
開か	-903
を使用	-904
カン	-905
中の	-906
発展	-907
希望	-908
繰り	-909
大きい	-910
と見	-911
▁イ	-912
会議	-913
主要	-914
需要	-915
どう	-916
資金	-917
名前	-918
デザ	-919
基本	-920
れない	-921
国家	-922
難しい	-923
ドラマ	-924
予定だ	-925
するという	-926
ことは	-927
だという	-928
17	-929
パー	-930
16	-931
危険	-932
を集	-933
運動	-934
14	-935
表示	-936
を見せ	-937
接続	-938
国際	-939
施行	-940
バン	-941
に達	-942
じた	-943
対策	-944
した後	-945
比較	-946
条件	-947
を提	-948
措置	-949
家庭	-950
することで	-951
教授	-952
裁判	-953
表現	-954
対象に	-955
をは	-956
▁現代	-957
80	-958
中央	-959
と呼	-960
段階	-961
リティ	-962
拡散	-963
ネットワーク	-964
の上	-965
共同	-966
容易	-967
含ま	-968
べた	-969
正規	-970
めている	-971
平均	-972
スポーツ	-973
コー	-974
考え	-975
連結	-976
案内	-977
以後	-978
もし	-979
外国	-980
認識	-981
中小	-982
に関するもので	-983
労使	-984
してきた	-985
基盤	-986
目の	-987
っと	-988
らは	-989
機器	-990
現象	-991
受信	-992
利益	-993
▁本考案	-994
スが	-995
周辺	-996
過ぎ	-997
企業が	-998
自由	-999
言葉	-1000
登場	-1001
CO	-1002
▁ただ	-1003
事件	-1004
などで	-1005
物の	-1006
くれる	-1007
反応	-1008
デザイン	-1009
低い	-1010
まず	-1011
所の	-1012
傾向	-1013
▁これは	-1014
メン	-1015
政府が	-1016
られている	-1017
事例	-1018
んでいる	-1019
まま	-1020
を利用して	-1021
われる	-1022
現実	-1023
面に	-1024
作品	-1025
ウィ	-1026
シュ	-1027
世代	-1028
ノー	-1029
と明らかにした	-1030
願い	-1031
ブリ	-1032
披露	-1033
▁そして	-1034
メント	-1035
のイ	-1036
、201	-1037
内に	-1038
障害	-1039
航空	-1040
転換	-1041
エン	-1042
株式	-1043
電気自動車	-1044
側に	-1045
電極	-1046
,000	-1047
労働組合	-1048
伝えた	-1049
過去	-1050
スを	-1051
よりも	-1052
村の	-1053
テレビ	-1054
訪問	-1055
ユン	-1056
ことが分	-1057
er	-1058
▁大	-1059
部門	-1060
ID	-1061
公共	-1062
結合	-1063
メッ	-1064
BM	-1065
保有	-1066
未来	-1067
を高	-1068
部に	-1069
をはじめ	-1070
最低賃金	-1071
情報を	-1072
革新	-1073
可能性が	-1074
化学	-1075
領域	-1076
かに	-1077
正確	-1078
成功	-1079
意見	-1080
立場	-1081
と説明した	-1082
専門家	-1083
距離	-1084
まだ	-1085
ュニ	-1086
下落	-1087
側の	-1088
ホン	-1089
▁国内	-1090
を形成	-1091
事態	-1092
制限	-1093
簡単に	-1094
女性	-1095
点を	-1096
in	-1097
バッテ	-1098
重要な	-1099
になって	-1100
でに	-1101
アプリ	-1102
物を	-1103
ことで	-1104
対応	-1105
と関連	-1106
議論	-1107
24	-1108
写真	-1109
構築	-1110
メリ	-1111
完成	-1112
フト	-1113
信頼	-1114
ボット	-1115
金属	-1116
保健	-1117
朝鮮	-1118
いつ	-1119
しに	-1120
しても	-1121
担当	-1122
定の	-1123
作用	-1124
を記録	-1125
ラック	-1126
スマートフォン	-1127
中心に	-1128
えば	-1129
十分	-1130
が不	-1131
トロ	-1132
輸出	-1133
脆弱	-1134
on	-1135
場所	-1136
人に	-1137
前の	-1138
設計	-1139
バッテリー	-1140
福祉	-1141
までに	-1142
変動	-1143
固定	-1144
後の	-1145
トラン	-1146
コミュニ	-1147
先月	-1148
者と	-1149
責任	-1150
異なる	-1151
ません	-1152
、19	-1153
いている	-1154
に行	-1155
階層	-1156
目標	-1157
さを	-1158
が多い	-1159
仕事	-1160
団体	-1161
.5	-1162
投資家	-1163
地域の	-1164
運用	-1165
する場合	-1166
ーマ	-1167
すでに	-1168
▁今回の	-1169
スは	-1170
電圧	-1171
▁今	-1172
をした	-1173
モバ	-1174
国の	-1175
らが	-1176
制度	-1177
モバイル	-1178
引き上げ	-1179
わけ	-1180
ディス	-1181
本発明	-1182
レン	-1183
従来の	-1184
クロ	-1185
製造方法	-1186
既存の	-1187
交渉	-1188
無線	-1189
▁最近	-1190
を含む	-1191
小さ	-1192
症状	-1193
▁本考案は	-1194
別の	-1195
ベント	-1196
、20	-1197
生き	-1198
測定	-1199
キャン	-1200
くる	-1201
に乗り	-1202
輸入	-1203
ずに	-1204
70	-1205
の大	-1206
ワー	-1207
お願い	-1208
変更	-1209
ピュー	-1210
たり	-1211
、5	-1212
授業	-1213
り込	-1214
を防止	-1215
組織	-1216
買収	-1217
ケーション	-1218
BS	-1219
民主	-1220
があ	-1221
広げ	-1222
立て	-1223
やす	-1224
長期	-1225
に対し	-1226
少なく	-1227
部が	-1228
のうち	-1229
保護者の	-1230
コンピュー	-1231
▁K	-1232
過程で	-1233
を受ける	-1234
を活用	-1235
人材	-1236
メージ	-1237
積極的に	-1238
を一	-1239
保護者	-1240
21	-1241
効果がある	-1242
BMW	-1243
共有	-1244
山の	-1245
流れ	-1246
充電	-1247
ホーム	-1248
もう	-1249
のため	-1250
側は	-1251
必要な	-1252
GM	-1253
に分	-1254
程度	-1255
を行う	-1256
死亡	-1257
アク	-1258
資料	-1259
」、「	-1260
メッセ	-1261
ケット	-1262
マスク	-1263
カメ	-1264
社会的	-1265
持ち	-1266
ロボット	-1267
ディング	-1268
会の	-1269
撮影	-1270
警察	-1271
キュ	-1272
時期	-1273
上の	-1274
行われる	-1275
かを	-1276
始めた	-1277
まっている	-1278
ということだ	-1279
▁A	-1280
ナム	-1281
エンジン	-1282
ことが分かった	-1283
少し	-1284
することが	-1285
日午	-1286
終わ	-1287
新型コロナウイルス感染症の	-1288
22	-1289
ソク	-1290
住民	-1291
述べた	-1292
プレイ	-1293
90	-1294
を超	-1295
が増	-1296
登録	-1297
▁C	-1298
食べ	-1299
人気	-1300
広が	-1301
チャンネル	-1302
セル	-1303
を減ら	-1304
会社が	-1305
勤務	-1306
完全	-1307
努力	-1308
行動	-1309
ジン	-1310
に基	-1311
高速	-1312
の不	-1313
23	-1314
行為	-1315
、4	-1316
学校の	-1317
▁現在	-1318
タイム	-1319
把握	-1320
わらず	-1321
来年	-1322
パート	-1323
ストライ	-1324
シア	-1325
用意	-1326
人工	-1327
ビュー	-1328
スペ	-1329
ドン	-1330
機の	-1331
小型	-1332
を使	-1333
カル	-1334
ミン	-1335
別に	-1336
ディー	-1337
持続	-1338
市民	-1339
ドライ	-1340
カメラ	-1341
主義	-1342
▁今年	-1343
スピ	-1344
▁続	-1345
に基づ	-1346
四半期	-1347
が生	-1348
ヶ月	-1349
社の	-1350
特性	-1351
発見	-1352
キング	-1353
が多く	-1354
こう	-1355
すぐ	-1356
ッグ	-1357
反映	-1358
に向	-1359
数は	-1360
立つ	-1361
ブロック	-1362
指定	-1363
ルノー	-1364
が大きく	-1365
金の	-1366
ストライキ	-1367
サムスン電子	-1368
採用	-1369
合わせて	-1370
診断	-1371
統領	-1372
試験	-1373
ギョン	-1374
▁キム	-1375
労働者の	-1376
人間	-1377
接触	-1378
を備	-1379
落ち	-1380
音楽	-1381
▁ア	-1382
を利用した	-1383
タイヤ	-1384
発電	-1385
大型	-1386
結局	-1387
メッセージ	-1388
を引き	-1389
総合	-1390
キー	-1391
強調した	-1392
心を	-1393
が急	-1394
主に	-1395
当局	-1396
コリア	-1397
発生する	-1398
出力	-1399
向上させる	-1400
新規	-1401
本格	-1402
どんな	-1403
動産	-1404
を支援	-1405
可能な	-1406
を経	-1407
種の	-1408
損失	-1409
▁これに	-1410
及ぼ	-1411
電力	-1412
チュー	-1413
正規職	-1414
体が	-1415
計画だ	-1416
歴史	-1417
長が	-1418
電流	-1419
保証	-1420
▁さらに	-1421
としては	-1422
クリ	-1423
を実施	-1424
BC	-1425
することができ	-1426
用の	-1427
政府の	-1428
知能	-1429
設定	-1430
などに	-1431
機会	-1432
先立	-1433
楽し	-1434
果た	-1435
面の	-1436
移動通信	-1437
可能性がある	-1438
に比べて	-1439
材料	-1440
最小	-1441
トル	-1442
する方法	-1443
VID	-1444
イベント	-1445
サイト	-1446
を占	-1447
ズム	-1448
で構成	-1449
貸出	-1450
が続	-1451
交換	-1452
搭載	-1453
年代	-1454
報告	-1455
実験	-1456
▁このように	-1457
氏は	-1458
ことに	-1459
大幅	-1460
話を	-1461
らない	-1462
改正	-1463
とともに	-1464
活性	-1465
と思います	-1466
▁金融	-1467
相談	-1468
生の	-1469
組み	-1470
成果	-1471
困難	-1472
フレ	-1473
形態	-1474
COVID	-1475
を中心に	-1476
京畿	-1477
2019	-1478
機械	-1479
号線	-1480
の下	-1481
ってきた	-1482
イツ	-1483
政治	-1484
携帯電話	-1485
なので	-1486
ものである	-1487
統合	-1488
時間を	-1489
27	-1490
挙げ	-1491
られない	-1492
姿が	-1493
ハー	-1494
持分	-1495
大統領	-1496
自動運転	-1497
を迎	-1498
内部	-1499
原因	-1500
車を	-1501
株主	-1502
動作	-1503
景気	-1504
見られる	-1505
出して	-1506
とに	-1507
影響を	-1508
と述べた	-1509
量を	-1510
26	-1511
代わ	-1512
はもちろん	-1513
が集	-1514
▁実際	-1515
保障	-1516
員の	-1517
様の	-1518
をつ	-1519
合意	-1520
したという	-1521
するなど	-1522
申し	-1523
28	-1524
案を	-1525
伝え	-1526
ベース	-1527
によれば	-1528
メリカ	-1529
患者	-1530
と呼ば	-1531
が高	-1532
課題	-1533
であ	-1534
長い	-1535
▁M	-1536
信用	-1537
レベル	-1538
ガス	-1539
決済	-1540
ニング	-1541
脆弱階層	-1542
ことも	-1543
▁第	-1544
とき	-1545
かり	-1546
技術を	-1547
▁新	-1548
教師	-1549
加えた	-1550
ドイツ	-1551
することにした	-1552
観光	-1553
選定	-1554
原子	-1555
懸念	-1556
燃料	-1557
ユーザー	-1558
▁19	-1559
ムン	-1560
確定	-1561
イス	-1562
必ず	-1563
示する	-1564
を持って	-1565
酸化	-1566
患者が	-1567
役割を	-1568
予測	-1569
範囲	-1570
29	-1571
ールド	-1572
ボル	-1573
かな	-1574
外部	-1575
化した	-1576
電源	-1577
ウェア	-1578
大な	-1579
芸術	-1580
緊急	-1581
化する	-1582
シェ	-1583
大幅に	-1584
銀行の	-1585
体系	-1586
イメージ	-1587
-19	-1588
回転	-1589
がなく	-1590
を除	-1591
リアル	-1592
月から	-1593
くて	-1594
ずつ	-1595
チャー	-1596
資本	-1597
市場で	-1598
駆動	-1599
ジュー	-1600
IT	-1601
度に	-1602
手段	-1603
最終	-1604
所属	-1605
業者	-1606
量が	-1607
ナル	-1608
ニー	-1609
イント	-1610
タン	-1611
概念	-1612
上に	-1613
地の	-1614
イド	-1615
要素	-1616
an	-1617
水素	-1618
てきた	-1619
装備	-1620
入力	-1621
開かれた	-1622
マル	-1623
性と	-1624
フィル	-1625
延長	-1626
ジュン	-1627
強い	-1628
ものだ	-1629
私の	-1630
▁ここ	-1631
たい	-1632
発達	-1633
行政	-1634
金額	-1635
不動産	-1636
ブラ	-1637
実現	-1638
っても	-1639
韓国の	-1640
クス	-1641
造成	-1642
見通	-1643
株価	-1644
一つの	-1645
を維持	-1646
年から	-1647
ソフト	-1648
知らせ	-1649
紹介	-1650
内容を	-1651
演技	-1652
設立	-1653
装置の	-1654
たちに	-1655
核心	-1656
TV	-1657
ラクター	-1658
▁ソウル	-1659
集団	-1660
を対象に	-1661
時間が	-1662
km	-1663
実績	-1664
規定	-1665
私たちの	-1666
に応	-1667
旅行	-1668
ょう	-1669
売り	-1670
必要がある	-1671
人と	-1672
ベンツ	-1673
500	-1674
予想される	-1675
を与える	-1676
フラ	-1677
のキム	-1678
上記の	-1679
先に	-1680
検討	-1681
働き	-1682
連続	-1683
素材	-1684
のない	-1685
の間	-1686
割合	-1687
ジア	-1688
理事	-1689
パター	-1690
問題を	-1691
▁国	-1692
ピング	-1693
公式	-1694
リスト	-1695
マーケ	-1696
政府は	-1697
満足	-1698
自己	-1699
▁LG	-1700
が出ている	-1701
ディスプレイ	-1702
回復	-1703
0.	-1704
▁昨年	-1705
ダン	-1706
規模の	-1707
プロジェ	-1708
事項	-1709
本部	-1710
を示	-1711
スイ	-1712
させて	-1713
量の	-1714
にして	-1715
早く	-1716
事務	-1717
囲気	-1718
太陽	-1719
雰囲気	-1720
万台	-1721
キャラクター	-1722
相手	-1723
員が	-1724
盛り込	-1725
銀行が	-1726
発光	-1727
解雇	-1728
たく	-1729
込み	-1730
に位置	-1731
遮断	-1732
発行	-1733
はない	-1734
初期	-1735
員は	-1736
メンバー	-1737
協約	-1738
ギャ	-1739
トン	-1740
線を	-1741
人で	-1742
力の	-1743
方針	-1744
フォル	-1745
かつ	-1746
統計	-1747
コール	-1748
ウォ	-1749
データを	-1750
いの	-1751
ニア	-1752
周波	-1753
展示	-1754
を作る	-1755
以降	-1756
伝送	-1757
認証	-1758
入れ	-1759
マーケティング	-1760
ッケ	-1761
を探	-1762
スタート	-1763
大邱	-1764
ヵ月	-1765
車種	-1766
にする	-1767
種類	-1768
物が	-1769
と同じ	-1770
舞台	-1771
生命	-1772
をして	-1773
パネル	-1774
をも	-1775
空気	-1776
チュ	-1777
を持っている	-1778
ぶりに	-1779
に従	-1780
かかわらず	-1781
されており	-1782
行われた	-1783
協議	-1784
あまり	-1785
抵抗	-1786
目を	-1787
通り	-1788
ヒョ	-1789
判定	-1790
要請	-1791
機能を	-1792
品質	-1793
深刻	-1794
よりは	-1795
ベン	-1796
支持	-1797
カオ	-1798
ショー	-1799
市場に	-1800
フラン	-1801
することは	-1802
余り	-1803
が形成	-1804
遂行	-1805
適切	-1806
繰り広げ	-1807
雇用労働	-1808
ギュ	-1809
エア	-1810
日まで	-1811
状況で	-1812
というのが	-1813
フル	-1814
自動車が	-1815
小さな	-1816
インド	-1817
細胞	-1818
化された	-1819
いを	-1820
要因	-1821
まれた	-1822
の一つ	-1823
差別	-1824
ページ	-1825
いい	-1826
見通し	-1827
分離	-1828
さに	-1829
指導	-1830
えない	-1831
世帯	-1832
コミュニケーション	-1833
クル	-1834
ポイント	-1835
を取り	-1836
調節	-1837
を取	-1838
候補	-1839
氏が	-1840
るように	-1841
が可能な	-1842
トリ	-1843
行事	-1844
各種	-1845
アメリカ	-1846
解釈	-1847
子の	-1848
▁T	-1849
の結果	-1850
具体	-1851
歌手	-1852
前年	-1853
保存	-1854
展開	-1855
が開	-1856
テル	-1857
セット	-1858
感情	-1859
という意味	-1860
患者の	-1861
になると	-1862
装着	-1863
なのか	-1864
バス	-1865
自治	-1866
カカオ	-1867
北道	-1868
とても	-1869
公開された	-1870
が現	-1871
貿易	-1872
ネク	-1873
感を	-1874
人口	-1875
リズム	-1876
コンピュータ	-1877
隔離	-1878
を適用	-1879
今年の	-1880
人工知能	-1881
私が	-1882
互いに	-1883
方向に	-1884
低く	-1885
同期	-1886
思い	-1887
反対	-1888
率は	-1889
の主	-1890
デン	-1891
or	-1892
シング	-1893
プロジェクト	-1894
300	-1895
▁これにより	-1896
にもかかわらず	-1897
1.	-1898
労総	-1899
ティー	-1900
シャル	-1901
近く	-1902
ッシュ	-1903
1%	-1904
展望	-1905
はこの	-1906
企画	-1907
暮ら	-1908
IC	-1909
当て	-1910
ほしい	-1911
単純	-1912
体を	-1913
双龍	-1914
防疫	-1915
ハイブリ	-1916
、6	-1917
義務	-1918
ハイブリッド	-1919
訴訟	-1920
速度	-1921
しました	-1922
増えた	-1923
活性化	-1924
複数の	-1925
優秀	-1926
外の	-1927
炭素	-1928
理論	-1929
少年	-1930
京畿道	-1931
方法に関するものである	-1932
選挙	-1933
2%	-1934
消費者	-1935
を訪	-1936
最初の	-1937
センサー	-1938
中断	-1939
どのように	-1940
長官	-1941
批判	-1942
しようとする	-1943
一つ	-1944
いう	-1945
疾患	-1946
ジョ	-1947
ケー	-1948
資源	-1949
これは	-1950
価格が	-1951
切り	-1952
つか	-1953
al	-1954
公園	-1955
融資	-1956
サービスを	-1957
光州	-1958
補助	-1959
ミュー	-1960
▁201	-1961
代わりに	-1962
であった	-1963
数を	-1964
端末機	-1965
確実	-1966
自身	-1967
認め	-1968
見える	-1969
速に	-1970
売却	-1971
NS	-1972
市の	-1973
優れた	-1974
素子の	-1975
裁判所	-1976
につなが	-1977
公開した	-1978
有名	-1979
能力	-1980
売上	-1981
締結	-1982
リーズ	-1983
点検	-1984
青年	-1985
方が	-1986
提起	-1987
排出	-1988
ムの	-1989
明確	-1990
なっている	-1991
新た	-1992
商工	-1993
単位	-1994
別途	-1995
南道	-1996
毎年	-1997
バック	-1998
時の	-1999
スイッチ	-2000
するか	-2001
審査	-2002
率を	-2003
相次	-2004
国内の	-2005
以下の	-2006
社が	-2007
られて	-2008
アルバ	-2009
ではないか	-2010
しろ	-2011
欧州	-2012
だけを	-2013
ジャン	-2014
家の	-2015
相当	-2016
しょう	-2017
の中に	-2018
地下	-2019
を経て	-2020
1,	-2021
を行った	-2022
彼の	-2023
精神	-2024
となる	-2025
引き下げ	-2026
ができる	-2027
推定	-2028
ことがある	-2029
日常	-2030
本当	-2031
検索	-2032
買い	-2033
みを	-2034
分か	-2035
兆ウォン	-2036
、200	-2037
新車	-2038
ロード	-2039
洞の	-2040
禁止	-2041
さえ	-2042
デオ	-2043
付け加えた	-2044
ar	-2045
できた	-2046
ウェブ	-2047
通貨	-2048
)」	-2049
テナ	-2050
ニュース	-2051
le	-2052
伝達	-2053
増加した	-2054
そのまま	-2055
ソー	-2056
ーリー	-2057
だけが	-2058
中小企業	-2059
手続き	-2060
次の	-2061
報道	-2062
深い	-2063
観客	-2064
週間	-2065
▁まず	-2066
オープ	-2067
▁2	-2068
発生した	-2069
教室	-2070
公演	-2071
ジュール	-2072
里の	-2073
ロッ	-2074
システムの	-2075
影響を及ぼ	-2076
しま	-2077
便利	-2078
だったが	-2079
先立って	-2080
じる	-2081
受賞	-2082
を受けて	-2083
するのに	-2084
装置に関するものである	-2085
高齢	-2086
リアルタイム	-2087
を運営	-2088
ED	-2089
出演	-2090
物理	-2091
衝撃	-2092
を見て	-2093
5%	-2094
下が	-2095
呼び	-2096
場の	-2097
診療	-2098
だから	-2099
ためには	-2100
伝統	-2101
芸能	-2102
言った	-2103
使われる	-2104
操作	-2105
チップ	-2106
を通じた	-2107
最初	-2108
▁G	-2109
なしに	-2110
リスク	-2111
なた	-2112
3%	-2113
を下	-2114
たくさん	-2115
ブロックチェ	-2116
質問	-2117
知識	-2118
設備	-2119
先生	-2120
分の	-2121
達成	-2122
グループの	-2123
ルノーサムスン	-2124
予算	-2125
ミュージ	-2126
場合は	-2127
これまで	-2128
ゼル	-2129
シリーズ	-2130
型の	-2131
相互	-2132
結婚	-2133
化し	-2134
働き口	-2135
▁起亜	-2136
人生	-2137
きて	-2138
さが	-2139
拡張	-2140
2020	-2141
投入	-2142
社長	-2143
▁P	-2144
緩和	-2145
OS	-2146
を確認	-2147
保険料	-2148
大韓	-2149
ボン	-2150
特殊	-2151
せた	-2152
まって	-2153
予告	-2154
タク	-2155
ミニ	-2156
自分が	-2157
慶尚	-2158
を送	-2159
少ない	-2160
さま	-2161
を越	-2162
オフ	-2163
なわ	-2164
同意	-2165
幸せ	-2166
特性を	-2167
する予定だ	-2168
もした	-2169
ネイ	-2170
温度	-2171
米国の	-2172
2.	-2173
アー	-2174
4%	-2175
相対	-2176
優先	-2177
地が	-2178
、10	-2179
開発した	-2180
レス	-2181
削減	-2182
を成	-2183
mm	-2184
学年	-2185
となった	-2186
感謝	-2187
内で	-2188
河川	-2189
を控	-2190
であることを	-2191
してみ	-2192
限界	-2193
イオン	-2194
できなかった	-2195
計算	-2196
かけ	-2197
違う	-2198
ジオ	-2199
民間	-2200
▁お	-2201
失業	-2202
線の	-2203
SK	-2204
勤労者	-2205
リュー	-2206
ティブ	-2207
en	-2208
at	-2209
モニ	-2210
全体の	-2211
に変	-2212
休職	-2213
台の	-2214
最大の	-2215
することに	-2216
を終	-2217
標準	-2218
が大きい	-2219
様に	-2220
院の	-2221
音声	-2222
いは	-2223
かもし	-2224
テック	-2225
ようにする	-2226
金が	-2227
すべき	-2228
ッピング	-2229
かい	-2230
例えば	-2231
違反	-2232
が起	-2233
広い	-2234
協会	-2235
ミョン	-2236
▁続いて	-2237
くれた	-2238
しているが	-2239
動き	-2240
すなわ	-2241
すなわち	-2242
注意	-2243
自ら	-2244
が主	-2245
基礎	-2246
私は	-2247
継続	-2248
と強調した	-2249
ちに	-2250
爆発	-2251
長く	-2252
モード	-2253
意味する	-2254
有機	-2255
低下	-2256
8%	-2257
が流	-2258
強力	-2259
済州	-2260
における	-2261
ユニ	-2262
運行	-2263
レイ	-2264
児童	-2265
繰り返	-2266
疾病	-2267
ケース	-2268
側には	-2269
パッケ	-2270
パッケージ	-2271
を記録した	-2272
初等	-2273
市場が	-2274
のお	-2275
IP	-2276
ハウ	-2277
ミア	-2278
こそ	-2279
見る	-2280
たら	-2281
いたします	-2282
したい	-2283
ごとに	-2284
お願いします	-2285
一方	-2286
広く	-2287
始まった	-2288
テーマ	-2289
中国の	-2290
を防	-2291
退職	-2292
あなた	-2293
が発生した	-2294
配置	-2295
活動を	-2296
と伝えた	-2297
ウリ	-2298
トラ	-2299
ンジャ	-2300
画面	-2301
と主張	-2302
日本の	-2303
に達する	-2304
ことになる	-2305
らく	-2306
宇宙	-2307
▁E	-2308
戦争	-2309
今月	-2310
7%	-2311
しば	-2312
エコ	-2313
文字	-2314
現在の	-2315
一度	-2316
鉄道	-2317
食品	-2318
依然	-2319
有する	-2320
ーズ	-2321
最適	-2322
背景	-2323
に適用	-2324
海岸	-2325
オープン	-2326
以来	-2327
再生	-2328
技術の	-2329
全く	-2330
話題	-2331
ホール	-2332
一部の	-2333
ようにした	-2334
損害	-2335
アウ	-2336
ルが	-2337
多数の	-2338
を減らす	-2339
心理	-2340
に関連	-2341
参加した	-2342
区の	-2343
指摘した	-2344
メモ	-2345
ラム	-2346
▁D	-2347
地球	-2348
ビデオ	-2349
アジア	-2350
にと	-2351
ッジ	-2352
憂慮	-2353
システムを	-2354
的で	-2355
感染者が	-2356
することになる	-2357
補償	-2358
沿って	-2359
減少した	-2360
どこ	-2361
解消	-2362
事業を	-2363
のみ	-2364
工業	-2365
建て	-2366
を守	-2367
会で	-2368
としても	-2369
チューブ	-2370
捜査	-2371
短縮	-2372
正常	-2373
連合	-2374
9%	-2375
がん	-2376
なって	-2377
▁その後	-2378
側面	-2379
のも	-2380
表面	-2381
構造調整	-2382
以前	-2383
ワイ	-2384
育て	-2385
財政	-2386
が入	-2387
記憶	-2388
しています	-2389
ドライバー	-2390
を披露	-2391
ストーリー	-2392
コンセ	-2393
されれば	-2394
番号	-2395
個の	-2396
判決	-2397
書を	-2398
半分	-2399
の中の	-2400
理由は	-2401
を起こ	-2402
の影響	-2403
作った	-2404
依然として	-2405
ヨタ	-2406
職場	-2407
ワン	-2408
トヨタ	-2409
▁ところ	-2410
合う	-2411
▁高	-2412
通常	-2413
プレミア	-2414
ガソ	-2415
コード	-2416
日午後	-2417
まさに	-2418
▁本発明の	-2419
このように	-2420
複雑	-2421
セキュ	-2422
次元	-2423
日明らかにした	-2424
が必要な	-2425
した結果	-2426
トゥ	-2427
広報	-2428
給与	-2429
初め	-2430
に応じて	-2431
上がった	-2432
産業の	-2433
粒子	-2434
部と	-2435
基準で	-2436
現代自動車	-2437
心配	-2438
認知	-2439
リード	-2440
業界の	-2441
多かった	-2442
PC	-2443
記念	-2444
制の	-2445
市は	-2446
テスト	-2447
疑惑	-2448
全ての	-2449
スタッ	-2450
工事	-2451
すぐに	-2452
ご案内	-2453
ビッグ	-2454
することによって	-2455
完全に	-2456
6%	-2457
番組	-2458
良く	-2459
セキュリティ	-2460
ソフトウェア	-2461
流通	-2462
犯罪	-2463
サービスの	-2464
異なり	-2465
ポート	-2466
していく	-2467
特定	-2468
▁同	-2469
出て	-2470
会長が	-2471
業種	-2472
近い	-2473
▁N	-2474
かれた	-2475
アンテナ	-2476
アルバム	-2477
を受け取	-2478
ホイ	-2479
小商工	-2480
高める	-2481
呼吸	-2482
ウド	-2483
化を	-2484
世界の	-2485
まな	-2486
時は	-2487
規則	-2488
つまり	-2489
スタッフ	-2490
2018	-2491
モジュール	-2492
ジャー	-2493
番目の	-2494
▁B	-2495
と付け加えた	-2496
プト	-2497
が高い	-2498
31	-2499
の形	-2500
ようだ	-2501
仁川	-2502
国道	-2503
委員会の	-2504
なう	-2505
ゴル	-2506
プロセ	-2507
であるため	-2508
52	-2509
ジー	-2510
融合	-2511
確認された	-2512
どれ	-2513
が終わ	-2514
部を	-2515
不足	-2516
本発明は	-2517
ったり	-2518
ガン	-2519
が出て	-2520
で最も	-2521
可能性が高い	-2522
先端	-2523
さまざ	-2524
チウム	-2525
いが	-2526
プライ	-2527
を作り	-2528
ないという	-2529
やは	-2530
手術	-2531
できるよう	-2532
モー	-2533
人間の	-2534
彼は	-2535
する計画だ	-2536
ンジュ	-2537
々に	-2538
不良	-2539
検察	-2540
外国人	-2541
するのが	-2542
アナ	-2543
法律	-2544
やはり	-2545
大規模	-2546
ラス	-2547
制作	-2548
除去	-2549
バイオ	-2550
ッション	-2551
非正規職	-2552
ルス	-2553
休み	-2554
事実を	-2555
母親	-2556
抑制	-2557
実際に	-2558
ディーゼル	-2559
リチウム	-2560
画像	-2561
せて	-2562
シリ	-2563
年金	-2564
むしろ	-2565
形成された	-2566
具現	-2567
を拡大	-2568
しなかった	-2569
としての	-2570
提案	-2571
クラウド	-2572
さまざまな	-2573
就職	-2574
なくても	-2575
分布	-2576
に入って	-2577
特定の	-2578
リーン	-2579
ブック	-2580
りを	-2581
瞬間	-2582
するが	-2583
までは	-2584
フン	-2585
事前	-2586
際に	-2587
シップ	-2588
公正	-2589
機関の	-2590
二次	-2591
正確に	-2592
割引	-2593
克服	-2594
生成	-2595
変わる	-2596
詳しく	-2597
余りの	-2598
科学技術	-2599
と言った	-2600
公務	-2601
時間の	-2602
量子	-2603
されない	-2604
流動	-2605
んと	-2606
させることができる	-2607
団地	-2608
観察	-2609
満た	-2610
関連の	-2611
していない	-2612
生態	-2613
ーグル	-2614
収集	-2615
遺伝	-2616
手を	-2617
整備	-2618
記者	-2619
と判断	-2620
強く	-2621
▁ただし	-2622
ビリティ	-2623
せず	-2624
実際の	-2625
公社	-2626
法の	-2627
クー	-2628
アリング	-2629
ゆる	-2630
を高める	-2631
そのような	-2632
ようになった	-2633
を考慮	-2634
特別な	-2635
が必要だ	-2636
過ご	-2637
遠隔	-2638
かもしれない	-2639
を進	-2640
アクセ	-2641
ショッピング	-2642
氏の	-2643
人々が	-2644
してくれる	-2645
できるようにした	-2646
に対応	-2647
一番	-2648
代替	-2649
通話	-2650
寄付	-2651
災害	-2652
3.	-2653
所有	-2654
会社は	-2655
するのは	-2656
等級	-2657
スー	-2658
の前	-2659
大会	-2660
払い	-2661
体に	-2662
AM	-2663
絶縁	-2664
ホイール	-2665
申告	-2666
▁L	-2667
ルは	-2668
コスト	-2669
停止	-2670
特許	-2671
▁例えば	-2672
ガソリン	-2673
器の	-2674
作動	-2675
かかる	-2676
時点	-2677
権を	-2678
▁ある	-2679
ことから	-2680
ネイバー	-2681
イズ	-2682
になっている	-2683
かなり	-2684
代表は	-2685
まれ	-2686
技術が	-2687
紛争	-2688
状態で	-2689
実に	-2690
を結	-2691
攻撃	-2692
賃貸	-2693
独立	-2694
クの	-2695
一層	-2696
振動	-2697
これらの	-2698
に合わせて	-2699
フリ	-2700
の変化	-2701
主導	-2702
する予定	-2703
トラック	-2704
げた	-2705
他にも	-2706
ギリ	-2707
を上げ	-2708
と一緒に	-2709
スタートアップ	-2710
製品の	-2711
に乗	-2712
出身	-2713
ともなう	-2714
ガー	-2715
地帯	-2716
グレ	-2717
レク	-2718
消費者の	-2719
連携	-2720
ゲート	-2721
気持ち	-2722
ミック	-2723
万人	-2724
境界	-2725
一部	-2726
参考	-2727
打ち	-2728
と呼ばれる	-2729
パン	-2730
などは	-2731
をお	-2732
使わ	-2733
、7	-2734
商用	-2735
誘導	-2736
流入	-2737
2017	-2738
フレーム	-2739
を集めている	-2740
▁1	-2741
労組は	-2742
も出	-2743
複合	-2744
▁全	-2745
本当に	-2746
を要求	-2747
がさらに	-2748
会長は	-2749
販売台	-2750
たちを	-2751
医師	-2752
へと	-2753
個人情報	-2754
ヨー	-2755
SNS	-2756
と思う	-2757
分野の	-2758
完了	-2759
ミング	-2760
ケーブル	-2761
it	-2762
が最も	-2763
ことだ	-2764
いつも	-2765
最高の	-2766
情報通信	-2767
に基づいて	-2768
直ちに	-2769
代の	-2770
が出た	-2771
されると	-2772
CE	-2773
原則	-2774
検出	-2775
▁I	-2776
使う	-2777
ホテル	-2778
et	-2779
未満	-2780
興味	-2781
▁そう	-2782
▁本校	-2783
のではないか	-2784
面積	-2785
ものと見られる	-2786
ズマ	-2787
に沿って	-2788
層の	-2789
意識	-2790
グーグル	-2791
恐れ	-2792
電池の	-2793
大衆	-2794
企業は	-2795
するためには	-2796
くり	-2797
することにより	-2798
くい	-2799
年には	-2800
トレ	-2801
放課	-2802
されていない	-2803
コム	-2804
不安	-2805
連盟	-2806
シーズ	-2807
ランプ	-2808
LED	-2809
▁当時	-2810
時代の	-2811
年齢	-2812
ホームページ	-2813
期の	-2814
証明	-2815
に移	-2816
対比	-2817
ウンド	-2818
代表的な	-2819
ポン	-2820
を見つ	-2821
タクシー	-2822
なぜ	-2823
加工	-2824
ることができ	-2825
顧客が	-2826
追い	-2827
レーション	-2828
を変	-2829
の実	-2830
汚染	-2831
市場を	-2832
と言って	-2833
テク	-2834
ッチング	-2835
2000	-2836
を受けている	-2837
居住	-2838
を増	-2839
付けられた	-2840
輸入車	-2841
仮想	-2842
挑戦	-2843
メル	-2844
日程	-2845
立ち	-2846
色の	-2847
誕生	-2848
子供の	-2849
マンション	-2850
父親	-2851
病気	-2852
正しい	-2853
ドゥ	-2854
登校	-2855
的には	-2856
リューション	-2857
と同	-2858
始め	-2859
が含ま	-2860
35	-2861
ドア	-2862
コネク	-2863
で開かれた	-2864
革命	-2865
からは	-2866
が容易	-2867
積極的な	-2868
放送される	-2869
モビリティ	-2870
を出	-2871
位の	-2872
言語	-2873
コンサ	-2874
公示した	-2875
フォー	-2876
監視	-2877
部屋	-2878
送信	-2879
葛藤	-2880
かどう	-2881
っており	-2882
プレミアム	-2883
ヤン	-2884
長の	-2885
縮小	-2886
プラズマ	-2887
見通しだ	-2888
変わった	-2889
およびその	-2890
々の	-2891
を強化	-2892
チン	-2893
パラ	-2894
創出	-2895
上場	-2896
は昨年	-2897
をしている	-2898
1000	-2899
マルチ	-2900
)、	-2901
専用	-2902
かげ	-2903
保育	-2904
ロッパ	-2905
の高	-2906
世紀	-2907
当たり	-2908
を発	-2909
▁この日	-2910
私たちが	-2911
に過ぎ	-2912
に入った	-2913
くと	-2914
るかに	-2915
二つの	-2916
放電	-2917
無料	-2918
問題は	-2919
系列	-2920
提供される	-2921
江南	-2922
ビー	-2923
夫婦	-2924
クラス	-2925
雇用保険	-2926
強力な	-2927
に至	-2928
許可	-2929
電動	-2930
ギャラク	-2931
少なくとも	-2932
ic	-2933
定着	-2934
進出	-2935
45	-2936
定的な	-2937
ベンチャー	-2938
動画	-2939
今後の	-2940
を確保	-2941
相次いで	-2942
手数	-2943
院は	-2944
と言い	-2945
もので	-2946
▁俳優	-2947
方式で	-2948
ミー	-2949
低迷	-2950
浮上	-2951
そこ	-2952
彼らの	-2953
休業	-2954
を続	-2955
ネス	-2956
ウェイ	-2957
性は	-2958
を発売	-2959
入れる	-2960
支配	-2961
を選択	-2962
ことにより	-2963
ヨーロッパ	-2964
休暇	-2965
長所	-2966
▁そのため	-2967
ブロックチェーン	-2968
界の	-2969
場で	-2970
大学の	-2971
者である	-2972
役割を果た	-2973
えられる	-2974
中古	-2975
手数料	-2976
ならば	-2977
にともなう	-2978
農業	-2979
悪化	-2980
に関心	-2981
ST	-2982
乗用	-2983
ブレー	-2984
AR	-2985
全般	-2986
公団	-2987
火災	-2988
タイプ	-2989
考える	-2990
する時	-2991
ワード	-2992
に続き	-2993
という指摘	-2994
することも	-2995
難しく	-2996
あります	-2997
目に	-2998
▁だが	-2999
教育庁	-3000
民主労総	-3001
好き	-3002
▁チョン	-3003
に置	-3004
デス	-3005
ワーゲ	-3006
st	-3007
▁ところが	-3008
クスワーゲ	-3009
フォルクスワーゲ	-3010
感知	-3011
我が	-3012
を最小	-3013
青少年	-3014
▁これまで	-3015
突然	-3016
財産	-3017
中心の	-3018
を選	-3019
違い	-3020
ギャラクシー	-3021
レベ	-3022
言う	-3023
に使用	-3024
次のように	-3025
を行い	-3026
を構成	-3027
ソリューション	-3028
分から	-3029
をか	-3030
意志	-3031
完成車	-3032
減った	-3033
子が	-3034
所に	-3035
たる	-3036
もっと	-3037
一帯	-3038
避け	-3039
を改善	-3040
日午前	-3041
DI	-3042
くなった	-3043
質の	-3044
を決	-3045
KT	-3046
差し	-3047
4.	-3048
明らかに	-3049
EV	-3050
押し	-3051
法人	-3052
苦し	-3053
を聞	-3054
▁米国	-3055
できるようにする	-3056
▁ク	-3057
MC	-3058
やり	-3059
彼女	-3060
現代自動車の	-3061
経路	-3062
アカ	-3063
上半期	-3064
、8	-3065
気が	-3066
が可能だ	-3067
リオ	-3068
期待される	-3069
下記	-3070
を開発	-3071
衝突	-3072
料金	-3073
の後	-3074
ながらも	-3075
広域	-3076
タリング	-3077
駐車	-3078
に該当	-3079
説明だ	-3080
とは異なり	-3081
方針だ	-3082
唯一	-3083
ロン	-3084
わけだ	-3085
と関連して	-3086
今は	-3087
魅力	-3088
ビジ	-3089
根拠	-3090
ならない	-3091
▁これに対し	-3092
権利	-3093
海洋	-3094
やすい	-3095
現れる	-3096
実行	-3097
プラス	-3098
ソウル市	-3099
不法	-3100
放課後	-3101
カリ	-3102
接種	-3103
顧客の	-3104
英語	-3105
日産	-3106
刺激	-3107
開催	-3108
台に	-3109
が広が	-3110
くなる	-3111
正確な	-3112
状況を	-3113
ビット	-3114
比較的	-3115
▁彼らは	-3116
の時	-3117
事実上	-3118
ボー	-3119
均一	-3120
ビョン	-3121
支援する	-3122
地に	-3123
場面	-3124
従事	-3125
スラ	-3126
性に	-3127
設け	-3128
わず	-3129
フォード	-3130
を表	-3131
財団	-3132
目的とする	-3133
えられた	-3134
を見せた	-3135
ほか	-3136
有無	-3137
を防ぐ	-3138
が発生する	-3139
透明	-3140
調達	-3141
信号を	-3142
言い	-3143
した場合	-3144
高速道路	-3145
されていた	-3146
コンセプト	-3147
工場の	-3148
意思	-3149
フェイス	-3150
形の	-3151
分類	-3152
からの	-3153
ピー	-3154
に乗り出す	-3155
車両の	-3156
相対的に	-3157
債権	-3158
暗号	-3159
十分に	-3160
どの	-3161
グリ	-3162
NA	-3163
はず	-3164
従来	-3165
さんが	-3166
プレゼ	-3167
シリコン	-3168
執行	-3169
400	-3170
億ウォンを	-3171
向上させることができる	-3172
提供する	-3173
給食	-3174
うえ	-3175
宣言	-3176
疾病管理	-3177
マイクロ	-3178
ユーチューブ	-3179
新型コロナウイルスの	-3180
込む	-3181
でない	-3182
ジスタ	-3183
開かれる	-3184
クが	-3185
教授は	-3186
をはじめとする	-3187
..	-3188
電気自動車の	-3189
金は	-3190
だけの	-3191
存在する	-3192
スカ	-3193
ケア	-3194
いくつか	-3195
失敗	-3196
定期	-3197
明る	-3198
36	-3199
を訪問	-3200
と指摘した	-3201
定義	-3202
たって	-3203
もなく	-3204
状況だ	-3205
メルセ	-3206
を集めた	-3207
el	-3208
▁F	-3209
モン	-3210
する必要がある	-3211
ログ	-3212
試み	-3213
分割	-3214
ハナ	-3215
水が	-3216
緊張	-3217
全面	-3218
シート	-3219
年ぶりに	-3220
、9	-3221
職業	-3222
配達	-3223
暴力	-3224
高校	-3225
ウェハー	-3226
終了	-3227
自営業	-3228
残っている	-3229
自動車メーカー	-3230
担保	-3231
早期	-3232
量は	-3233
を備えた	-3234
印刷	-3235
平野	-3236
建築	-3237
ou	-3238
注文	-3239
の中心	-3240
で初めて	-3241
社員	-3242
保有している	-3243
oo	-3244
キシ	-3245
考えて	-3246
自動的に	-3247
損傷	-3248
足り	-3249
新しく	-3250
助け	-3251
最後の	-3252
イム	-3253
希望する	-3254
に集中	-3255
パイ	-3256
露出	-3257
申し上げ	-3258
号線が	-3259
労働者が	-3260
人事	-3261
日間	-3262
激しい	-3263
会社である	-3264
変速	-3265
ing	-3266
病院の	-3267
メルセデス	-3268
市場は	-3269
という点で	-3270
ポリ	-3271
.5%	-3272
行われ	-3273
らい	-3274
ボルボ	-3275
委員会は	-3276
▁マ	-3277
提出	-3278
▁このため	-3279
拒否	-3280
事業の	-3281
資金を	-3282
作成	-3283
個別	-3284
災難	-3285
を提供すること	-3286
シナ	-3287
所で	-3288
検証	-3289
深く	-3290
端子	-3291
報告書	-3292
初等学校	-3293
が大	-3294
デビュー	-3295
▁これらの	-3296
▁オ	-3297
家に	-3298
されたが	-3299
尽く	-3300
姿を	-3301
抜け	-3302
見て	-3303
計画を	-3304
▁3	-3305
売買	-3306
口座	-3307
回の	-3308
方案	-3309
新聞	-3310
独自	-3311
エル	-3312
区間	-3313
を開示する	-3314
を構築	-3315
まと	-3316
数学	-3317
講師	-3318
サイズ	-3319
人物	-3320
成分	-3321
観測	-3322
ブレーキ	-3323
面白	-3324
どのような	-3325
新たに	-3326
を超える	-3327
銀行は	-3328
共感	-3329
担任	-3330
育成	-3331
に向か	-3332
キャンペ	-3333
に陥	-3334
来た	-3335
チョル	-3336
効果を	-3337
過去の	-3338
活発	-3339
観点	-3340
5000	-3341
国会	-3342
方の	-3343
非常	-3344
能力を	-3345
▁BMW	-3346
が初めて	-3347
機構	-3348
選ば	-3349
閉鎖	-3350
▁東	-3351
分析した	-3352
反面	-3353
普段	-3354
なると	-3355
インタ	-3356
伝える	-3357
が行われる	-3358
してください	-3359
を着	-3360
結果を	-3361
しようと	-3362
子ど	-3363
近づ	-3364
ER	-3365
指標	-3366
来月	-3367
ますます	-3368
インフラ	-3369
処分	-3370
適切な	-3371
車は	-3372
▁中国	-3373
▁もちろん	-3374
保護者の皆	-3375
振興	-3376
までの	-3377
▁パク	-3378
作られた	-3379
上で	-3380
方に	-3381
及びその	-3382
室内	-3383
年末	-3384
億ウォンの	-3385
▁前	-3386
的だ	-3387
なし	-3388
を置	-3389
異常	-3390
下の	-3391
という分析	-3392
99	-3393
季節	-3394
が難しい	-3395
を設置	-3396
加速	-3397
に比べ	-3398
側が	-3399
すことができる	-3400
体は	-3401
ハラ	-3402
アパート	-3403
っぱ	-3404
両親	-3405
支払	-3406
▁SK	-3407
車が	-3408
えると	-3409
トーク	-3410
臨床	-3411
通過	-3412
美しい	-3413
を作って	-3414
CD	-3415
を再	-3416
50%	-3417
承認	-3418
に適	-3419
動物	-3420
行った	-3421
められた	-3422
川が	-3423
合流	-3424
祈り	-3425
警告	-3426
記事	-3427
請求	-3428
ガイド	-3429
パートナー	-3430
ソル	-3431
投票	-3432
短期	-3433
アルゴ	-3434
ニック	-3435
疑問	-3436
資格	-3437
げる	-3438
出た	-3439
協力を	-3440
為替	-3441
ダム	-3442
午後	-3443
ネシ	-3444
参加を	-3445
可否	-3446
この日	-3447
を開き	-3448
ボード	-3449
実践	-3450
絶対	-3451
詳細	-3452
わない	-3453
別途の	-3454
修正	-3455
迅速	-3456
メール	-3457
しまった	-3458
蔚山	-3459
コル	-3460
貢献	-3461
ダウン	-3462
ソナ	-3463
約束	-3464
普及	-3465
うる	-3466
だき	-3467
吸収	-3468
チック	-3469
に必要な	-3470
▁各	-3471
仏教	-3472
フィン	-3473
一時	-3474
しばらく	-3475
がより	-3476
調べ	-3477
募集	-3478
持つ	-3479
装置を提供する	-3480
彼が	-3481
購買	-3482
会長の	-3483
を示した	-3484
照明	-3485
趣旨	-3486
コア	-3487
については	-3488
人余り	-3489
大きさ	-3490
2016	-3491
ボックス	-3492
人公	-3493
みられる	-3494
ウリィ	-3495
事業場	-3496
消費者が	-3497
トランジスタ	-3498
だろうか	-3499
に乗り出した	-3500
SM	-3501
レート	-3502
ロッテ	-3503
工学	-3504
そんな	-3505
周波数	-3506
コミュニティ	-3507
洗浄	-3508
を担当	-3509
機関が	-3510
区分	-3511
川の	-3512
でしょう	-3513
下半期	-3514
企業に	-3515
性格	-3516
が適用	-3517
を見ると	-3518
かした	-3519
メモリ	-3520
けている	-3521
伴う	-3522
来る	-3523
稼動	-3524
創業	-3525
理由で	-3526
会員	-3527
貯蓄	-3528
を迎え	-3529
行く	-3530
陽性	-3531
こともある	-3532
基盤の	-3533
ケート	-3534
が見	-3535
周辺の	-3536
2,	-3537
突破	-3538
言及	-3539
恩恵	-3540
電解	-3541
現地	-3542
好奇	-3543
有の	-3544
▁政府が	-3545
▁この日の	-3546
が位置	-3547
微細	-3548
時には	-3549
▁教育	-3550
ファー	-3551
に進	-3552
入り	-3553
冷却	-3554
図書	-3555
ァン	-3556
方法で	-3557
簡単な	-3558
会社に	-3559
個人の	-3560
うま	-3561
伴い	-3562
れていた	-3563
業界では	-3564
に対しては	-3565
化の	-3566
明らかになった	-3567
すぎ	-3568
公募	-3569
せずに	-3570
起亜自動車の	-3571
推薦	-3572
データの	-3573
クレ	-3574
通知	-3575
効果が	-3576
力と	-3577
人々は	-3578
に備	-3579
バラ	-3580
受け取	-3581
ブレ	-3582
低減	-3583
ちゃ	-3584
▁釜山	-3585
以内に	-3586
と主張した	-3587
望む	-3588
きれ	-3589
台を	-3590
直面	-3591
変換	-3592
順位	-3593
クは	-3594
ワク	-3595
さんの	-3596
会は	-3597
シーズン	-3598
ソーシャル	-3599
特徴とする	-3600
シミ	-3601
が出演	-3602
障害者	-3603
忠清	-3604
▁一般	-3605
参加する	-3606
知っている	-3607
ペイ	-3608
急激	-3609
社は	-3610
ヨーク	-3611
基板の	-3612
ピン	-3613
円滑	-3614
クラブ	-3615
資産運用	-3616
あるいは	-3617
を与えた	-3618
放射	-3619
陰極	-3620
もやはり	-3621
者として	-3622
▁200	-3623
るために	-3624
オーディ	-3625
ほぼ	-3626
率の	-3627
続く	-3628
」、	-3629
気候	-3630
トップ	-3631
を通して	-3632
線が	-3633
30%	-3634
▁続けて	-3635
本格的に	-3636
を支援する	-3637
薄膜	-3638
かが	-3639
があります	-3640
やや	-3641
を推進	-3642
書き	-3643
関係者の	-3644
モーターショー	-3645
re	-3646
回答	-3647
だと思	-3648
▁本発明によると	-3649
作家	-3650
月末	-3651
長さ	-3652
々と	-3653
を失	-3654
っくり	-3655
追加で	-3656
監査	-3657
挿入	-3658
比重	-3659
結晶	-3660
遊び	-3661
主な	-3662
事情	-3663
体制	-3664
去る	-3665
小さい	-3666
められる	-3667
エッチング	-3668
の内	-3669
を用	-3670
想像	-3671
上がる	-3672
対話	-3673
予約	-3674
依存	-3675
▁つまり	-3676
所が	-3677
役員	-3678
地域で	-3679
深刻な	-3680
高級	-3681
につながる	-3682
わけではない	-3683
最善	-3684
院が	-3685
たちと	-3686
神経	-3687
課程	-3688
連絡	-3689
を経験	-3690
▁コ	-3691
一定	-3692
寿命	-3693
詳しくは	-3694
するだろう	-3695
今日	-3696
出会	-3697
▁結局	-3698
モデルの	-3699
体験学習	-3700
セラ	-3701
20%	-3702
役立つ	-3703
可能性を	-3704
も出ている	-3705
AT	-3706
マネ	-3707
10%	-3708
公示	-3709
流れる	-3710
のではなく	-3711
かげで	-3712
判定を受けた	-3713
容量	-3714
振り	-3715
をし	-3716
作り	-3717
無給	-3718
地位	-3719
人も	-3720
挙げられる	-3721
安全な	-3722
にわ	-3723
彼ら	-3724
統制	-3725
に入る	-3726
アルゴリズム	-3727
寄与	-3728
総連盟	-3729
エンター	-3730
破壊	-3731
頻繁	-3732
を感じ	-3733
を準備	-3734
対面	-3735
住居	-3736
込んだ	-3737
があるが	-3738
ion	-3739
▁先	-3740
カバー	-3741
ヘッド	-3742
が非常に	-3743
不便	-3744
延期	-3745
フェイスブック	-3746
の外	-3747
活躍	-3748
賠償	-3749
デバイ	-3750
変動したと	-3751
審議	-3752
を直接	-3753
万ウォンの	-3754
島の	-3755
社会の	-3756
配当	-3757
薬品	-3758
価格の	-3759
合理	-3760
整理	-3761
製造業	-3762
のです	-3763
がつ	-3764
関心と	-3765
かる	-3766
が起こ	-3767
カム	-3768
しかない	-3769
スーパー	-3770
金融監督	-3771
知られている	-3772
バンド	-3773
十分な	-3774
年生	-3775
度は	-3776
数値	-3777
行う	-3778
特徴だ	-3779
ナビ	-3780
ローン	-3781
交流	-3782
でもある	-3783
を見せている	-3784
いわ	-3785
関係者	-3786
スタイル	-3787
が始	-3788
もない	-3789
地域に	-3790
組立	-3791
調和	-3792
年生の	-3793
反発	-3794
を締結	-3795
労組の	-3796
責任を	-3797
デュ	-3798
答えた	-3799
完璧	-3800
MBC	-3801
教育の	-3802
さんは	-3803
っき	-3804
循環	-3805
を購入	-3806
を開始	-3807
パワ	-3808
ライト	-3809
基地	-3810
生物	-3811
生態系	-3812
▁政府は	-3813
きち	-3814
支障	-3815
熱い	-3816
ご家庭	-3817
テイン	-3818
入れた	-3819
次世代	-3820
ON	-3821
したのは	-3822
持株	-3823
誰も	-3824
▁映画	-3825
勧告	-3826
変形	-3827
本校	-3828
KBS	-3829
行き	-3830
見た	-3831
などがある	-3832
点が	-3833
訓練	-3834
▁H	-3835
財務	-3836
オート	-3837
カラー	-3838
ベト	-3839
一日	-3840
地形	-3841
▁世界	-3842
アプリケーション	-3843
の新	-3844
銘柄	-3845
ナノ	-3846
会が	-3847
急増	-3848
セダン	-3849
影響を及ぼす	-3850
▁私は	-3851
労働組合総連盟	-3852
に会	-3853
▁双龍	-3854
方法を	-3855
類似	-3856
ほとんどの	-3857
増え	-3858
尋ね	-3859
に突	-3860
部署	-3861
委員長	-3862
入院	-3863
の販売	-3864
億ドル	-3865
免疫	-3866
コイル	-3867
意見を	-3868
インフル	-3869
に参加した	-3870
の発生	-3871
を作成	-3872
かね	-3873
発熱	-3874
れており	-3875
示される	-3876
することになった	-3877
を提供することを	-3878
南北	-3879
補完	-3880
まるで	-3881
パス	-3882
状況が	-3883
誘発	-3884
建物	-3885
貯水	-3886
当然	-3887
欠陥	-3888
知り	-3889
いくつかの	-3890
CC	-3891
▁もし	-3892
▁研究	-3893
ジェネシ	-3894
負荷	-3895
集計	-3896
ピック	-3897
▁ルノーサムスン	-3898
中止	-3899
実質	-3900
土地	-3901
程度の	-3902
けば	-3903
ベトナム	-3904
が起き	-3905
サーバー	-3906
合わせた	-3907
従業	-3908
をより	-3909
ビング	-3910
分野で	-3911
インフルエン	-3912
残りの	-3913
効果的に	-3914
テン	-3915
累積	-3916
38	-3917
に戻	-3918
ゴン	-3919
子供たちが	-3920
ビン	-3921
リム	-3922
文を	-3923
物語	-3924
スピーカー	-3925
山地	-3926
問題が	-3927
日には	-3928
部材	-3929
ステアリング	-3930
装置に関するものだ	-3931
DA	-3932
を生産	-3933
付加	-3934
飛び	-3935
徐々に	-3936
方法は	-3937
面で	-3938
と評価	-3939
を用意	-3940
スティ	-3941
テインメント	-3942
とその	-3943
と関連した	-3944
エイ	-3945
強制	-3946
なければならなかった	-3947
▁何	-3948
視覚	-3949
がよく	-3950
を開催	-3951
時代に	-3952
水の	-3953
業者の	-3954
しかった	-3955
するには	-3956
付近	-3957
の研究	-3958
AN	-3959
ac	-3960
ハッ	-3961
柔軟	-3962
激しく	-3963
金利が	-3964
合併	-3965
▁4	-3966
位に	-3967
処罰	-3968
えられ	-3969
けない	-3970
ビジネス	-3971
効率的に	-3972
子を	-3973
物流	-3974
ファイ	-3975
増幅	-3976
形式	-3977
配線	-3978
であれば	-3979
原理	-3980
しては	-3981
いだ	-3982
ルを	-3983
っかり	-3984
を通過	-3985
男性	-3986
装置は	-3987
交差	-3988
ボール	-3989
起亜自動車	-3990
伸び	-3991
四半期の	-3992
方法に関するものだ	-3993
37	-3994
6.	-3995
ET	-3996
大宇	-3997
浮か	-3998
を使う	-3999
比率が	-4000
現場で	-4001
開始	-4002
を見せる	-4003
んでいた	-4004
具体的な	-4005
パッド	-4006
レベルの	-4007
を活用した	-4008
プレゼント	-4009
▁サムスン電子	-4010
やかな	-4011
午前	-4012
回収	-4013
自律	-4014
私たちは	-4015
合い	-4016
普通	-4017
起こす	-4018
に従って	-4019
エンジンを	-4020
残念	-4021
am	-4022
シボ	-4023
節減	-4024
生存	-4025
遅延	-4026
する計画	-4027
委員会が	-4028
ol	-4029
酸素	-4030
が出る	-4031
が増加	-4032
勉強	-4033
弁護	-4034
自主	-4035
を持ち	-4036
ジット	-4037
IS	-4038
の上に	-4039
48	-4040
ッツ	-4041
排気	-4042
ができ	-4043
慶尚北道	-4044
体育	-4045
闘争	-4046
パーク	-4047
容易に	-4048
違って	-4049
半導体素子の	-4050
65	-4051
がい	-4052
アンケート	-4053
地図	-4054
ユーザ	-4055
DC	-4056
命令	-4057
プレー	-4058
社長は	-4059
ることになる	-4060
次第	-4061
講義	-4062
を供給	-4063
▁R	-4064
特典	-4065
状態を	-4066
点は	-4067
に出演	-4068
ンジャー	-4069
パターン	-4070
向け	-4071
が登場	-4072
キャンプ	-4073
生徒の	-4074
シュー	-4075
貯水池	-4076
ヒー	-4077
村は	-4078
に指定	-4079
フィック	-4080
を活用して	-4081
人権	-4082
の使用	-4083
コメント	-4084
反射	-4085
みると	-4086
ポータ	-4087
改正案	-4088
TS	-4089
毎日	-4090
してから	-4091
センターの	-4092
いな	-4093
侵害	-4094
自身の	-4095
区域	-4096
徹底	-4097
部分が	-4098
スペース	-4099
子供たちの	-4100
くれ	-4101
料理	-4102
演出	-4103
しますので	-4104
万ウォンを	-4105
最低賃金の	-4106
▁北	-4107
シティ	-4108
ハンド	-4109
保護者の方	-4110
便宜	-4111
フリー	-4112
コネクタ	-4113
アド	-4114
意図	-4115
となり	-4116
似ている	-4117
知らせる	-4118
燃料電池	-4119
創造	-4120
若い	-4121
変わり	-4122
視聴者の	-4123
ことになった	-4124
LS	-4125
付着	-4126
フォーマ	-4127
使用する	-4128
大規模な	-4129
0%	-4130
マス	-4131
リの	-4132
改編	-4133
流行	-4134
600	-4135
ブラック	-4136
運営する	-4137
ようになる	-4138
ットの	-4139
についての	-4140
不当	-4141
部門の	-4142
セク	-4143
国民の	-4144
タイトル	-4145
地上	-4146
ペク	-4147
目的は	-4148
に大きな	-4149
数多くの	-4150
シル	-4151
首都	-4152
本部は	-4153
だけでも	-4154
AP	-4155
近隣	-4156
つつ	-4157
他に	-4158
人々の	-4159
増える	-4160
歳の	-4161
これに	-4162
リンク	-4163
するよう	-4164
かす	-4165
▁その結果	-4166
人たちが	-4167
我々	-4168
萎縮	-4169
解除	-4170
光を	-4171
必須	-4172
所は	-4173
デュー	-4174
レンジ	-4175
を持った	-4176
することだ	-4177
を繰り広げ	-4178
されることを	-4179
が高く	-4180
本格的な	-4181
上位	-4182
気に	-4183
したのだ	-4184
満期	-4185
最後に	-4186
をさらに	-4187
199	-4188
くださ	-4189
してお	-4190
で構成された	-4191
2015	-4192
似た	-4193
が集中	-4194
の開発	-4195
カップ	-4196
地方道	-4197
分子	-4198
追求	-4199
短い	-4200
その後	-4201
小規模	-4202
といって	-4203
チームが	-4204
を公開した	-4205
パシ	-4206
ヤー	-4207
を公開	-4208
モール	-4209
中型	-4210
接近	-4211
業績	-4212
の間に	-4213
バラン	-4214
感覚	-4215
トロール	-4216
を楽し	-4217
国内で	-4218
規模が	-4219
モニタリング	-4220
掲載	-4221
自然に	-4222
フランス	-4223
55	-4224
職員の	-4225
いわゆる	-4226
されます	-4227
がな	-4228
ラル	-4229
を達成	-4230
いか	-4231
垂直	-4232
当初	-4233
運転手	-4234
してほしい	-4235
合成	-4236
事前に	-4237
書いた	-4238
営業利益	-4239
博士	-4240
初めての	-4241
を示す	-4242
子ども	-4243
しまう	-4244
企業と	-4245
▁それで	-4246
受講	-4247
が集まっている	-4248
債券	-4249
党の	-4250
ったが	-4251
ラジオ	-4252
らなければならない	-4253
哲学	-4254
エラー	-4255
上がり	-4256
っきり	-4257
費を	-4258
端末機の	-4259
卒業	-4260
象徴	-4261
電磁	-4262
を受賞	-4263
公開される	-4264
間で	-4265
らしい	-4266
ーブ	-4267
指数	-4268
積み	-4269
請け	-4270
構造の	-4271
等の	-4272
降り	-4273
ユーザーが	-4274
▁上記	-4275
プラグ	-4276
現れた	-4277
といえる	-4278
パワー	-4279
ビッグデータ	-4280
育児	-4281
したこと	-4282
制裁	-4283
が過ぎ	-4284
ほどの	-4285
空港	-4286
に加入	-4287
競争力	-4288
促進	-4289
トンネル	-4290
連帯	-4291
うまく	-4292
ことにした	-4293
取締	-4294
場に	-4295
種類の	-4296
問題を解決	-4297
があって	-4298
果たして	-4299
良好	-4300
地方自治	-4301
サービスを提供する	-4302
獲得	-4303
患者は	-4304
▁先立って	-4305
アウディ	-4306
安定した	-4307
以外	-4308
交わ	-4309
放出	-4310
をよく	-4311
▁V	-4312
」「	-4313
幅が	-4314
第一	-4315
赤字	-4316
入した	-4317
現場の	-4318
がなかった	-4319
派遣	-4320
混乱	-4321
証拠	-4322
職員が	-4323
ビジョン	-4324
に関するものであり	-4325
が高まっている	-4326
代理	-4327
加わ	-4328
改革	-4329
されるように	-4330
にか	-4331
商業	-4332
有利	-4333
速度を	-4334
申込	-4335
限り	-4336
いなかった	-4337
システムは	-4338
生徒たちの	-4339
秘密	-4340
量産	-4341
に含ま	-4342
ライフ	-4343
色々な	-4344
委員長は	-4345
ブランドの	-4346
論理	-4347
注目される	-4348
39	-4349
観覧	-4350
無給休職	-4351
国立	-4352
手当	-4353
額が	-4354
彼らが	-4355
友達	-4356
懲戒	-4357
部品の	-4358
分からない	-4359
かは	-4360
現金	-4361
ポル	-4362
渓谷	-4363
昨年の	-4364
始業	-4365
カフェ	-4366
メート	-4367
恐れがある	-4368
▁起亜自動車は	-4369
の一部	-4370
加入者	-4371
人類	-4372
を加	-4373
スダ	-4374
共通	-4375
をもたら	-4376
▁現代自動車は	-4377
管の	-4378
価格は	-4379
リュ	-4380
医学	-4381
韓進	-4382
騒音	-4383
ビル	-4384
まれる	-4385
物理学	-4386
点がある	-4387
サービスが	-4388
を描	-4389
▁ここに	-4390
学期	-4391
編成	-4392
オード	-4393
指針	-4394
を除去	-4395
を抑制	-4396
感じられる	-4397
タクト	-4398
公務員	-4399
プル	-4400
クォン	-4401
信号の	-4402
貸し	-4403
を実現	-4404
予備	-4405
膜の	-4406
ーチ	-4407
に変動したと	-4408
納付	-4409
造船	-4410
産業革命	-4411
法を	-4412
安心	-4413
要件	-4414
った後	-4415
下さい	-4416
を出した	-4417
ed	-4418
期限	-4419
蛍光	-4420
表情	-4421
もまた	-4422
に向けた	-4423
スコ	-4424
江原	-4425
目を引	-4426
盛り込んだ	-4427
ではなかった	-4428
目で	-4429
補正	-4430
事業者	-4431
したと明らかにした	-4432
PG	-4433
デア	-4434
何か	-4435
疎通	-4436
看護	-4437
感染者	-4438
洛東	-4439
ありません	-4440
確診	-4441
結論	-4442
ものの	-4443
を求	-4444
一人	-4445
を出す	-4446
ターの	-4447
ダイオード	-4448
性質	-4449
勤労者の	-4450
成功した	-4451
IN	-4452
頭取	-4453
CM	-4454
▁中	-4455
リモ	-4456
海水	-4457
費の	-4458
に転換	-4459
3000	-4460
インフルエンザ	-4461
ro	-4462
に行く	-4463
月には	-4464
費用を	-4465
という話	-4466
付与	-4467
機器の	-4468
乾燥	-4469
絶え	-4470
に直面	-4471
広域市	-4472
ニューヨーク	-4473
LF	-4474
無限	-4475
▁日本	-4476
ウント	-4477
さと	-4478
テスラ	-4479
下記の	-4480
きちんと	-4481
レーザー	-4482
ユープ	-4483
上昇した	-4484
チームは	-4485
フィルム	-4486
帯域	-4487
排除	-4488
持続的に	-4489
論難	-4490
全国の	-4491
構造を	-4492
ミュージック	-4493
動力	-4494
新韓	-4495
知らない	-4496
PD	-4497
臨時	-4498
読み	-4499
リョン	-4500
人のうち	-4501
を使用して	-4502
を使用する	-4503
心が	-4504
ることを	-4505
研究員は	-4506
イノ	-4507
悪い	-4508
二次電池	-4509
という事実	-4510
34	-4511
修理	-4512
を占めた	-4513
持っている	-4514
かく	-4515
めぐ	-4516
飛行	-4517
受けた	-4518
▁だから	-4519
られなかった	-4520
つき	-4521
役に	-4522
シボレー	-4523
特別関係者の	-4524
二重	-4525
保管	-4526
預金	-4527
▁学校	-4528
捨て	-4529
シェア	-4530
ソース	-4531
状態だ	-4532
するものと	-4533
伝播	-4534
参加し	-4535
トロット	-4536
ルー	-4537
働く	-4538
を導入	-4539
▁両	-4540
丘陵	-4541
発言	-4542
自信	-4543
論文	-4544
部長官	-4545
重工業	-4546
リアルタイムで	-4547
中だ	-4548
先立ち	-4549
中継	-4550
扱う	-4551
習慣	-4552
支援金	-4553
という評価	-4554
ざる	-4555
機能が	-4556
ワールド	-4557
▁水	-4558
法的	-4559
はるかに	-4560
7.	-4561
速度が	-4562
ってくる	-4563
テレコム	-4564
なければならず	-4565
ss	-4566
にあ	-4567
アイデア	-4568
▁エ	-4569
伝導	-4570
史上	-4571
台が	-4572
放送された	-4573
を理解	-4574
明かした	-4575
エンジンの	-4576
CP	-4577
ch	-4578
始める	-4579
さなければならない	-4580
委託	-4581
形で	-4582
形状	-4583
ティア	-4584
全員	-4585
われた	-4586
ヨンが	-4587
付けた	-4588
時から	-4589
水準の	-4590
を終えた	-4591
多重	-4592
家電	-4593
研修	-4594
ライム	-4595
私募	-4596
CEO	-4597
ホル	-4598
導電	-4599
開放	-4600
俳優の	-4601
全羅	-4602
示す	-4603
の中央	-4604
100%	-4605
を尽く	-4606
潜在	-4607
を与え	-4608
ストラ	-4609
▁5	-4610
メイン	-4611
ようとする	-4612
ウエ	-4613
英国	-4614
を得た	-4615
エコカー	-4616
ナン	-4617
入口	-4618
隣接	-4619
KB	-4620
圧縮	-4621
地点	-4622
ダイナ	-4623
精密	-4624
▁チョ	-4625
死亡した	-4626
借り	-4627
レクト	-4628
明確に	-4629
値を	-4630
金利引き下げ	-4631
を抱	-4632
選手	-4633
なども	-4634
サイバー	-4635
裁判所は	-4636
装置及び	-4637
根本	-4638
技術は	-4639
方式の	-4640
相手に	-4641
ことによって	-4642
協業	-4643
所在	-4644
植物	-4645
が直接	-4646
制度を	-4647
由来	-4648
追跡	-4649
競争力を	-4650
選ばれた	-4651
期待している	-4652
分譲	-4653
周囲	-4654
問い	-4655
医薬品	-4656
インタビュー	-4657
分に	-4658
ジング	-4659
未来の	-4660
小商工人	-4661
が進	-4662
印象	-4663
▁こう	-4664
基準に	-4665
続いて	-4666
ボム	-4667
豊富	-4668
が進行	-4669
情報の	-4670
の新しい	-4671
恐怖	-4672
昌原	-4673
最新	-4674
読書	-4675
▁先月	-4676
ンジェ	-4677
の危険	-4678
高性能	-4679
教育活動	-4680
宗教	-4681
望ま	-4682
編集	-4683
コントロール	-4684
▁W	-4685
多少	-4686
分散	-4687
書類	-4688
しようと思います	-4689
▁南	-4690
応答	-4691
が続く	-4692
見ると	-4693
ジャーナ	-4694
ことができない	-4695
ずれ	-4696
厳しい	-4697
よい	-4698
廃止	-4699
▁KT	-4700
付ける	-4701
イェ	-4702
対立	-4703
懇談	-4704
数十	-4705
コリアは	-4706
者たちは	-4707
見ている	-4708
したことが	-4709
を無	-4710
曲が	-4711
最後	-4712
あまりにも	-4713
加盟	-4714
進路	-4715
複雑な	-4716
▁従来の	-4717
ベスト	-4718
を作った	-4719
の関係者は	-4720
を生	-4721
の問題	-4722
女性の	-4723
立った	-4724
発売した	-4725
労災	-4726
大量	-4727
を満た	-4728
を明らかにした	-4729
を図	-4730
えれば	-4731
ポール	-4732
経済的	-4733
しなければ	-4734
拘束	-4735
▁以後	-4736
する際	-4737
フロ	-4738
体と	-4739
連邦	-4740
システムで	-4741
避けられない	-4742
区別	-4743
衛生	-4744
食事	-4745
ーンの	-4746
店舗	-4747
に至る	-4748
ガラス	-4749
助ける	-4750
弁護士	-4751
5.	-4752
出身の	-4753
▁金	-4754
労組が	-4755
自体が	-4756
研究開発	-4757
制度の	-4758
洛東江	-4759
私たち	-4760
に該当する	-4761
不振	-4762
議決	-4763
当時の	-4764
ソナタ	-4765
にとって	-4766
法が	-4767
ノート	-4768
病院で	-4769
ベースの	-4770
りが	-4771
ノード	-4772
保険の	-4773
ることは	-4774
わなければならない	-4775
場を	-4776
を提供し	-4777
として活用	-4778
ひど	-4779
式の	-4780
有効	-4781
法案	-4782
首席	-4783
北朝鮮	-4784
ねて	-4785
当た	-4786
武漢	-4787
それが	-4788
▁ここで	-4789
ES	-4790
150	-4791
行われている	-4792
つなが	-4793
の増加	-4794
クーペ	-4795
レンズ	-4796
という言葉	-4797
息子	-4798
せない	-4799
電話機	-4800
力は	-4801
動く	-4802
多数	-4803
様子	-4804
ハード	-4805
労働界	-4806
急速に	-4807
キャパシ	-4808
サイクル	-4809
グループは	-4810
左右	-4811
答え	-4812
らかじめ	-4813
フィンテック	-4814
とイ	-4815
をあ	-4816
するようにした	-4817
すると明らかにした	-4818
いくら	-4819
アクセス	-4820
得られる	-4821
先進	-4822
多目的	-4823
みに	-4824
割り	-4825
道の	-4826
リーダー	-4827
度な	-4828
都心	-4829
里は	-4830
業界は	-4831
の中には	-4832
ファンの	-4833
それぞれの	-4834
脆弱階層の	-4835
PS	-4836
vN	-4837
回る	-4838
くなり	-4839
変速機	-4840
する必要	-4841
本社	-4842
幼い	-4843
800	-4844
ようと	-4845
デート	-4846
ヒュー	-4847
▁O	-4848
アンド	-4849
ビーム	-4850
と見られる	-4851
スクリーン	-4852
を立て	-4853
業者が	-4854
▁自動車	-4855
「2019	-4856
示している	-4857
33	-4858
健全	-4859
身体	-4860
ポータル	-4861
土交通	-4862
音源	-4863
に属	-4864
今後も	-4865
大きかった	-4866
方法を提供する	-4867
経緯	-4868
の先生	-4869
地下鉄	-4870
監督が	-4871
雇用維持	-4872
バンキング	-4873
みが	-4874
大変	-4875
速い	-4876
中古車	-4877
なりません	-4878
アニ	-4879
楽しい	-4880
伝えられた	-4881
が提供される	-4882
感が	-4883
生涯	-4884
地域は	-4885
方案を	-4886
かれている	-4887
周期	-4888
以前の	-4889
低所得	-4890
ジェイン	-4891
トランス	-4892
会見	-4893
単一	-4894
文書	-4895
発揮	-4896
の対象	-4897
49	-4898
ヶ所	-4899
家計	-4900
映画祭	-4901
利子	-4902
家族の	-4903
生きて	-4904
お子	-4905
出発	-4906
当該	-4907
プラン	-4908
経済の	-4909
オーディオ	-4910
基金	-4911
自宅	-4912
はその	-4913
を保護	-4914
ロシア	-4915
太陽光	-4916
に過ぎない	-4917
ay	-4918
が減	-4919
実態	-4920
に投資	-4921
コンサート	-4922
チェック	-4923
確認できる	-4924
保安	-4925
年前	-4926
真空	-4927
肺炎	-4928
を把握	-4929
州市	-4930
ージャ	-4931
上げた	-4932
が現れる	-4933
心臓	-4934
当局は	-4935
されなければならない	-4936
cm	-4937
きに	-4938
パリ	-4939
ルーム	-4940
事業主	-4941
が開示される	-4942
出る	-4943
項目	-4944
推定される	-4945
▁米	-4946
年を	-4947
それを	-4948
及ぼす	-4949
最初に	-4950
○○	-4951
水平	-4952
そうだ	-4953
にとど	-4954
コース	-4955
ナップ	-4956
ニョン	-4957
市場では	-4958
メーカーの	-4959
になるだろう	-4960
スケ	-4961
容疑	-4962
日は	-4963
著作	-4964
と言う	-4965
優秀な	-4966
を務	-4967
国産	-4968
文章	-4969
連動	-4970
適正	-4971
▁上記の	-4972
▁本発明による	-4973
手に	-4974
説得	-4975
SBS	-4976
増大	-4977
立証	-4978
業務を	-4979
エンターテインメント	-4980
伝わ	-4981
石油	-4982
討論	-4983
など多様な	-4984
マーケット	-4985
を提起	-4986
を発表	-4987
であると	-4988
下落した	-4989
皮膚	-4990
乗用車	-4991
向上させ	-4992
シク	-4993
打撃	-4994
事業は	-4995
リコール	-4996
ということを	-4997
教科	-4998
いじめ	-4999
全世界	-5000
比べて	-5001
▁韓国の	-5002
ドイツの	-5003
していると	-5004
OR	-5005
支出	-5006
のである	-5007
▁本校では	-5008
が発達	-5009
大韓民	-5010
感じる	-5011
の場合は	-5012
小説	-5013
生計	-5014
学生の	-5015
メディアの	-5016
モーション	-5017
することになり	-5018
感動	-5019
流出	-5020
衛星	-5021
支給する	-5022
提携	-5023
▁警察	-5024
視聴者	-5025
使い	-5026
国が	-5027
最近の	-5028
投資証券	-5029
持分率が	-5030
が目	-5031
詐欺	-5032
という立場	-5033
億ウォンで	-5034
たび	-5035
老人	-5036
を得る	-5037
遺伝子	-5038
になれば	-5039
に関して	-5040
前年同期	-5041
次産業革命	-5042
集積	-5043
化して	-5044
知って	-5045
グループが	-5046
改善された	-5047
政権	-5048
▁国内の	-5049
受け入れ	-5050
▁サムスン	-5051
▁現代自動車	-5052
分かち	-5053
最大限	-5054
未満の	-5055
に達した	-5056
からである	-5057
を利用する	-5058
最善を尽く	-5059
装置に関するもので	-5060
▁ソ	-5061
足りない	-5062
きっ	-5063
の木	-5064
大切	-5065
を進行	-5066
ッター	-5067
はさらに	-5068
オーバー	-5069
地域社会	-5070
手当て	-5071
物価	-5072
努力を	-5073
が一緒に	-5074
が発生し	-5075
場合には	-5076
が提起	-5077
を追加	-5078
首都圏	-5079
IM	-5080
飲食	-5081
70%	-5082
名前だ	-5083
株主総	-5084
ニュ	-5085
許容	-5086
万ドル	-5087
されなかった	-5088
時間に	-5089
▁ハン	-5090
にも関	-5091
ゾン	-5092
収納	-5093
履行	-5094
ずっと	-5095
を見た	-5096
内容が	-5097
重要だ	-5098
フィルター	-5099
に提	-5100
天然	-5101
様が	-5102
価値を	-5103
を見せて	-5104
装置および	-5105
無理	-5106
の拡大	-5107
レクサ	-5108
組合員	-5109
パソ	-5110
当り	-5111
メッセージを	-5112
会計	-5113
基地局	-5114
▁新しい	-5115
75	-5116
電界	-5117
と比較	-5118
切り替	-5119
可能だ	-5120
ファイル	-5121
積層	-5122
週末	-5123
次第に	-5124
という意味だ	-5125
エク	-5126
傾斜	-5127
客が	-5128
教会	-5129
格差	-5130
栽培	-5131
求職	-5132
消防	-5133
せいで	-5134
期間が	-5135
3,	-5136
早い	-5137
栄養	-5138
の位置	-5139
文学	-5140
▁これに伴い	-5141
の両	-5142
思い出	-5143
パソコン	-5144
農協	-5145
かない	-5146
に住	-5147
入居	-5148
▁他の	-5149
バンク	-5150
新たな	-5151
ミュージカル	-5152
JT	-5153
を含め	-5154
性能を	-5155
▁新型コロナウイルス感染症	-5156
スリ	-5157
デモ	-5158
高さ	-5159
イギリ	-5160
予想した	-5161
移動通信端末機	-5162
ペン	-5163
ヴィ	-5164
世宗	-5165
加熱	-5166
応援	-5167
を予告	-5168
有名な	-5169
し始めた	-5170
コンタクト	-5171
主人公	-5172
取締役	-5173
子供が	-5174
注入	-5175
ソード	-5176
記者会見	-5177
、2017	-5178
▁新型コロナウイルス感染症の	-5179
VR	-5180
om	-5181
介入	-5182
北米	-5183
山と	-5184
を制御	-5185
仕事を	-5186
顧客に	-5187
どれほど	-5188
医療機関	-5189
▁金融監督	-5190
暴行	-5191
が増え	-5192
人件	-5193
新設	-5194
療養	-5195
減少し	-5196
分析される	-5197
指示	-5198
級の	-5199
道を	-5200
戻し	-5201
チェンジ	-5202
▁本発明によれば	-5203
ものを	-5204
ボラン	-5205
慶尚南道	-5206
知られた	-5207
貸し出し	-5208
オフライン	-5209
越し	-5210
SDI	-5211
以下のように	-5212
名称	-5213
利用者が	-5214
にも関わらず	-5215
樹立	-5216
話が	-5217
▁村の	-5218
与える	-5219
中貿易	-5220
訪れる	-5221
年までに	-5222
