<unk>	0
<s>	0
</s>	0
▁이	-0
▁있	-1
으로	-2
▁수	-3
에서	-4
▁사	-5
▁전	-6
▁것	-7
▁기	-8
▁대	-9
▁지	-10
하는	-11
▁가	-12
▁있다	-13
했다	-14
▁1	-15
이다	-16
▁시	-17
▁그	-18
▁제	-19
▁한	-20
▁자	-21
▁등	-22
▁2	-23
하고	-24
▁'	-25
▁보	-26
▁정	-27
▁발	-28
▁주	-29
▁위	-30
▁관	-31
▁아	-32
▁중	-33
▁상	-34
▁인	-35
▁경	-36
▁다	-37
▁공	-38
▁고	-39
▁부	-40
▁"	-41
▁하	-42
▁모	-43
▁방	-44
▁일	-45
▁있는	-46
▁연	-47
▁나	-48
▁소	-49
▁개	-50
▁유	-51
한다	-52
▁구	-53
▁신	-54
▁내	-55
▁조	-56
▁비	-57
니다	-58
▁본	-59
00	-60
▁마	-61
▁서	-62
▁통	-63
▁의	-64
▁않	-65
▁해	-66
▁최	-67
▁때	-68
▁따	-69
▁3	-70
▁노	-71
▁미	-72
었다	-73
▁동	-74
하여	-75
들이	-76
▁국	-77
▁어	-78
▁만	-79
▁장	-80
▁오	-81
▁생	-82
▁현	-83
▁실	-84
▁확	-85
▁없	-86
▁영	-87
▁것이다	-88
▁안	-89
▁스	-90
▁차	-91
▁우	-92
▁여	-93
▁바	-94
▁특	-95
에는	-96
지만	-97
▁도	-98
▁감	-99
적으로	-100
된다	-101
▁및	-102
▁선	-103
▁예	-104
▁분	-105
▁학	-106
이라	-107
면서	-108
▁결	-109
하게	-110
▁반	-111
▁세	-112
▁진	-113
▁교	-114
적인	-115
▁무	-116
▁말	-117
▁적	-118
▁성	-119
▁강	-120
▁불	-121
▁것으로	-122
▁단	-123
▁또	-124
되는	-125
까지	-126
▁배	-127
▁5	-128
▁발명	-129
하기	-130
▁더	-131
▁금	-132
▁한다	-133
▁계	-134
▁설	-135
▁원	-136
▁많	-137
▁지난	-138
▁문	-139
▁20	-140
▁4	-141
에게	-142
부터	-143
▁거	-144
▁회	-145
▁매	-146
▁대한	-147
▁같	-148
▁받	-149
▁위해	-150
도록	-151
▁높	-152
▁재	-153
▁사용	-154
▁과	-155
▁따라	-156
▁코	-157
다는	-158
▁출	-159
▁산	-160
▁추	-161
▁관한	-162
들의	-163
▁운	-164
▁증	-165
▁알	-166
▁판	-167
▁변	-168
▁포	-169
▁활	-170
▁직	-171
▁작	-172
▁물	-173
▁경우	-174
자가	-175
▁발명은	-176
▁때문	-177
▁통해	-178
에서는	-179
▁가능	-180
▁입	-181
▁형	-182
동차	-183
▁프	-184
▁필	-185
▁올	-186
▁파	-187
▁제공	-188
▁저	-189
▁남	-190
▁사람	-191
▁이용	-192
▁데	-193
▁참	-194
▁되	-195
▁건	-196
▁후	-197
들은	-198
▁두	-199
▁6	-200
비스	-201
▁근	-202
▁투	-203
하다	-204
으며	-205
였다	-206
▁역	-207
▁달	-208
됐다	-209
▁환	-210
▁들	-211
▁업	-212
▁함	-213
▁요	-214
▁점	-215
▁평	-216
▁화	-217
▁밝	-218
▁집	-219
▁할	-220
성을	-221
▁양	-222
▁각	-223
▁위한	-224
▁김	-225
▁하는	-226
▁새	-227
▁당	-228
▁게	-229
▁것이	-230
▁한국	-231
▁외	-232
▁열	-233
▁간	-234
▁디	-235
기를	-236
습니다	-237
▁효	-238
하지	-239
성이	-240
▁임	-241
▁발생	-242
▁S	-243
▁앞	-244
▁행	-245
았다	-246
▁필요	-247
▁우리	-248
로나	-249
자의	-250
▁201	-251
되어	-252
에도	-253
▁10	-254
▁국내	-255
▁7	-256
이라고	-257
▁있어	-258
▁기업	-259
자는	-260
▁같은	-261
▁기술	-262
▁초	-263
지는	-264
하며	-265
▁했다	-266
▁표	-267
▁목	-268
▁합	-269
▁광	-270
하면	-271
▁지원	-272
▁자동차	-273
▁피	-274
▁방법	-275
▁서비스	-276
▁크	-277
▁검	-278
▁시장	-279
▁이상	-280
이나	-281
보다	-282
▁함께	-283
▁이어	-284
▁못	-285
▁접	-286
▁처	-287
스템	-288
▁종	-289
▁규	-290
혔다	-291
▁충	-292
."	-293
▁지역	-294
▁사업	-295
▁속	-296
▁코로나	-297
▁8	-298
레이	-299
▁밝혔다	-300
▁줄	-301
▁관련	-302
▁취	-303
▁다른	-304
▁향	-305
▁온	-306
▁드	-307
기에	-308
▁문제	-309
은행	-310
▁아니	-311
▁명	-312
▁노동	-313
▁것을	-314
▁프로	-315
▁손	-316
▁체	-317
▁19	-318
▁정부	-319
▁연구	-320
▁대해	-321
▁약	-322
▁심	-323
지를	-324
▁A	-325
19	-326
리고	-327
▁채	-328
▁9	-329
▁가장	-330
리를	-331
▁맞	-332
▁에	-333
되고	-334
▁리	-335
000	-336
▁음	-337
▁특히	-338
▁완	-339
들을	-340
▁진행	-341
▁개발	-342
▁많은	-343
▁금융	-344
▁있도록	-345
▁청	-346
▁판매	-347
▁협	-348
리는	-349
▁다양	-350
이터	-351
▁상황	-352
▁편	-353
▁카	-354
▁돌	-355
▁이후	-356
▁들어	-357
라는	-358
▁담	-359
력을	-360
▁그러	-361
졌다	-362
▁시작	-363
▁때문에	-364
▁미국	-365
▁말했다	-366
▁타	-367
▁또한	-368
▁서울	-369
▁플	-370
▁등을	-371
▁커	-372
사를	-373
▁용	-374
▁관계	-375
▁절	-376
라고	-377
기가	-378
▁교육	-379
대로	-380
▁늘	-381
▁것은	-382
▁만들	-383
지고	-384
▁현대	-385
▁살	-386
해야	-387
다고	-388
▁치	-389
▁시간	-390
정을	-391
▁시스템	-392
▁결과	-393
사가	-394
▁투자	-395
▁큰	-396
▁박	-397
▁복	-398
▁된다	-399
▁삼	-400
▁나타	-401
▁갖	-402
▁형성	-403
시간	-404
▁메	-405
▁호	-406
▁정보	-407
▁고용	-408
▁효과	-409
▁좋	-410
하면서	-411
▁법	-412
라인	-413
거나	-414
▁생산	-415
▁대상	-416
로운	-417
▁이번	-418
▁다양한	-419
▁제조	-420
▁마을	-421
억원	-422
장은	-423
▁측	-424
이라는	-425
▁근로	-426
▁사이	-427
▁증가	-428
장치	-429
▁세계	-430
스트	-431
상을	-432
▁자신	-433
▁사회	-434
▁학생	-435
▁설명	-436
▁전기	-437
리가	-438
장이	-439
▁현재	-440
▁총	-441
▁장치	-442
▁적용	-443
▁최근	-444
장을	-445
▁넘	-446
▁운영	-447
▁생각	-448
▁하나	-449
▁학교	-450
▁트	-451
이고	-452
기업	-453
▁급	-454
▁확인	-455
서는	-456
▁독	-457
▁모두	-458
▁참여	-459
▁L	-460
시키	-461
▁찾	-462
▁방송	-463
▁구조	-464
▁등이	-465
화를	-466
자를	-467
▁아이	-468
도를	-469
▁이를	-470
처럼	-471
▁잘	-472
▁C	-473
▁포함	-474
▁올해	-475
▁하지만	-476
▁차량	-477
▁않는	-478
▁패	-479
▁모습	-480
▁폭	-481
▁중국	-482
▁브	-483
▁뒤	-484
▁민	-485
▁순	-486
▁지난해	-487
▁활용	-488
도가	-489
▁안전	-490
▁번	-491
▁공개	-492
▁이에	-493
▁질	-494
▁대표	-495
그램	-496
▁분석	-497
르면	-498
▁걸	-499
▁등의	-500
▁있다는	-501
운데	-502
이는	-503
▁식	-504
▁기대	-505
▁있으며	-506
▁없는	-507
▁준	-508
도체	-509
▁글	-510
원이	-511
▁논	-512
▁로	-513
지가	-514
▁예정	-515
▁곳	-516
▁계획	-517
▁구성	-518
▁휴	-519
▁산업	-520
▁모든	-521
기도	-522
▁가운데	-523
▁사실	-524
▁낮	-525
▁콘	-526
▁아니라	-527
▁데이터	-528
▁감염	-529
▁K	-530
▁눈	-531
▁경제	-532
▁소비	-533
라이	-534
▁새로운	-535
▁때문이다	-536
▁창	-537
▁높은	-538
20	-539
는데	-540
▁누	-541
▁반도체	-542
러스	-543
▁기준	-544
▁있었다	-545
▁있고	-546
▁관심	-547
위원	-548
▁이루	-549
에서도	-550
도로	-551
▁하고	-552
▁활동	-553
▁언	-554
▁영향	-555
▁그러나	-556
▁토	-557
▁없다	-558
▁될	-559
마트	-560
▁항	-561
▁고객	-562
▁북	-563
▁기존	-564
부모	-565
▁따르면	-566
▁개인	-567
▁개선	-568
▁그리고	-569
▁전문	-570
▁직접	-571
만원	-572
▁이동	-573
▁병	-574
▁다음	-575
▁네	-576
▁엔	-577
▁태	-578
▁B	-579
▁확대	-580
명이	-581
들에게	-582
▁중요	-583
▁어려	-584
▁길	-585
▁따른	-586
▁농	-587
▁12	-588
기의	-589
▁200	-590
▁상태	-591
▁이날	-592
▁내용	-593
학교	-594
▁이미	-595
력이	-596
▁학부모	-597
으로써	-598
▁힘	-599
센터	-600
▁최대	-601
이스	-602
▁중심	-603
▁위치	-604
▁영화	-605
▁첫	-606
▁극	-607
▁해당	-608
▁기능	-609
▁빠	-610
▁모델	-611
▁연결	-612
▁방식	-613
▁11	-614
▁따라서	-615
▁볼	-616
▁M	-617
▁추가	-618
하였다	-619
▁많이	-620
▁애	-621
▁또는	-622
▁결정	-623
므로	-624
▁알려	-625
▁이유	-626
▁있을	-627
▁프로그램	-628
▁승	-629
기는	-630
▁느	-631
진다	-632
▁전체	-633
금을	-634
▁권	-635
▁I	-636
▁향상	-637
랜드	-638
음을	-639
▁감소	-640
▁환경	-641
▁수준	-642
▁평가	-643
했다고	-644
▁30	-645
▁일본	-646
▁여러	-647
▁더욱	-648
시에	-649
왔다	-650
인다	-651
▁스마트	-652
▁의미	-653
▁다시	-654
▁송	-655
▁제품	-656
이어	-657
▁발표	-658
▁버	-659
▁않고	-660
했던	-661
보험	-662
▁출시	-663
▁G	-664
입니다	-665
부는	-666
▁제작	-667
가는	-668
▁이런	-669
▁전자	-670
▁날	-671
▁신청	-672
사는	-673
상이	-674
▁배우	-675
어나	-676
▁경쟁	-677
▁노조	-678
자동차	-679
▁삼성	-680
시장	-681
사의	-682
▁전망	-683
▁존	-684
▁유지	-685
▁P	-686
노동	-687
인이	-688
▁기록	-689
▁있습니다	-690
기관	-691
러한	-692
▁막	-693
▁일반	-694
▁규모	-695
교육	-696
원을	-697
▁방지	-698
▁책	-699
▁일부	-700
▁제공한다	-701
으나	-702
▁실제	-703
이며	-704
▁그는	-705
▁면	-706
▁확진	-707
으면	-708
▁어떤	-709
▁인터	-710
▁철	-711
▁공급	-712
▁친	-713
▁의해	-714
▁같이	-715
▁과정	-716
▁게임	-717
▁업체	-718
▁탄	-719
▁이러한	-720
▁15	-721
부분	-722
▁요구	-723
▁보고	-724
합니다	-725
로벌	-726
사업	-727
되었다	-728
▁마련	-729
▁않은	-730
수가	-731
원은	-732
랍니다	-733
▁캐	-734
▁T	-735
방법	-736
자들이	-737
하도록	-738
▁백	-739
▁관리	-740
통신	-741
▁허	-742
▁바랍니다	-743
▁벌	-744
▁실시	-745
이트	-746
▁처음	-747
났다	-748
자인	-749
▁부산	-750
▁만들어	-751
▁기간	-752
▁지금	-753
▁부분	-754
▁변화	-755
▁잡	-756
▁건강	-757
이었다	-758
0%	-759
되지	-760
▁성장	-761
들과	-762
스크	-763
▁클	-764
이러스	-765
▁피해	-766
▁뉴	-767
▁기반	-768
전자	-769
▁만큼	-770
기로	-771
▁얻	-772
▁갈	-773
▁동안	-774
케이	-775
▁관계자는	-776
▁선택	-777
▁이야	-778
▁보호	-779
▁아래	-780
▁글로벌	-781
리에	-782
▁이루어	-783
▁얼	-784
▁있었	-785
식을	-786
▁떨	-787
▁상기	-788
정보	-789
▁한편	-790
디어	-791
▁상품	-792
▁테	-793
위원회	-794
▁그런	-795
▁가격	-796
▁현대차	-797
▁월	-798
▁응	-799
감을	-800
▁시행	-801
▁블	-802
▁지속	-803
▁설치	-804
▁베	-805
▁된	-806
▁발전	-807
기술	-808
▁고안	-809
료를	-810
▁범	-811
▁끝	-812
▁분야	-813
는다	-814
▁안정	-815
▁보험	-816
시기	-817
제를	-818
▁광고	-819
▁이름	-820
▁합니다	-821
라도	-822
▁가입	-823
▁주요	-824
▁국가	-825
드는	-826
쪽으로	-827
주의	-828
▁특별	-829
▁쉽	-830
UV	-831
▁공간	-832
▁정도	-833
대를	-834
▁확보	-835
▁대비	-836
지로	-837
▁은행	-838
치를	-839
했고	-840
▁강화	-841
▁키	-842
▁온라인	-843
▁판단	-844
▁천	-845
▁업무	-846
▁축	-847
▁없이	-848
▁제어	-849
▁100	-850
▁경영	-851
▁별	-852
▁대부분	-853
그룹	-854
▁확산	-855
랫폼	-856
▁폐	-857
▁통신	-858
▁나온	-859
텐츠	-860
▁조사	-861
▁지적	-862
▁물론	-863
▁암	-864
▁크게	-865
▁보여	-866
하겠	-867
▁악	-868
지털	-869
▁지급	-870
▁제공하는	-871
▁예상	-872
▁엔진	-873
▁E	-874
▁쓰	-875
▁LG	-876
부가	-877
▁D	-878
위를	-879
산업	-880
시킬	-881
▁밀	-882
▁방향	-883
수를	-884
율이	-885
▁떨어	-886
▁역할	-887
▁정책	-888
▁우려	-889
▁있다고	-890
▁흐	-891
▁형태	-892
▁학부모님	-893
르는	-894
▁적극	-895
▁긴	-896
렸다	-897
자로	-898
계를	-899
리아	-900
▁주행	-901
해서	-902
▁예정이다	-903
부를	-904
▁존재	-905
원의	-906
▁지나	-907
▁당시	-908
▁18	-909
▁군	-910
▁고려	-911
▁되는	-912
정이	-913
▁해외	-914
▁설명했다	-915
▁즉	-916
지의	-917
▁상승	-918
▁자동	-919
금융	-920
▁홍	-921
▁각각	-922
점을	-923
업을	-924
▁최고	-925
▁효과가	-926
▁영상	-927
▁회사	-928
▁페	-929
동을	-930
▁비교	-931
▁브랜드	-932
▁필요한	-933
▁의료	-934
▁집중	-935
지원	-936
▁방법에	-937
▁가능한	-938
주는	-939
▁미래	-940
▁혼	-941
▁이는	-942
▁오는	-943
자와	-944
▁있게	-945
▁특징	-946
이가	-947
▁전국	-948
▁플랫폼	-949
지에	-950
▁받아	-951
▁이해	-952
▁찾아	-953
임금	-954
▁추진	-955
▁디지털	-956
스를	-957
▁영향을	-958
업체	-959
서를	-960
선을	-961
▁보인다	-962
▁핵	-963
개월	-964
▁자연	-965
▁대상으로	-966
,000	-967
▁국민	-968
펀드	-969
수의	-970
▁생활	-971
관리	-972
▁도입	-973
▁역시	-974
▁현장	-975
▁레	-976
치는	-977
▁터	-978
▁가지	-979
▁강조	-980
▁비롯	-981
자들의	-982
▁문화	-983
▁희	-984
▁잠	-985
▁수도	-986
▁사고	-987
▁대응	-988
▁등에	-989
▁전기차	-990
명을	-991
스터	-992
▁서비스를	-993
안을	-994
웨이	-995
부에	-996
▁풍	-997
움을	-998
▁위험	-999
로는	-1000
▁계속	-1001
▁시청	-1002
▁인간	-1003
▁몰	-1004
▁대출	-1005
▁업계	-1006
▁매우	-1007
▁자체	-1008
▁격	-1009
점이	-1010
▁13	-1011
하고자	-1012
라마	-1013
▁먹	-1014
의를	-1015
함으로써	-1016
▁거래	-1017
▁콘텐츠	-1018
▁주변	-1019
▁가정	-1020
▁선보	-1021
립니다	-1022
되면서	-1023
▁효율	-1024
▁가족	-1025
부의	-1026
량이	-1027
회를	-1028
물을	-1029
렇게	-1030
▁압	-1031
▁부품	-1032
워크	-1033
▁있어서	-1034
▁자신의	-1035
▁수행	-1036
트를	-1037
▁나오	-1038
▁뿐	-1039
▁가능성이	-1040
▁공정	-1041
▁주장	-1042
규직	-1043
도의	-1044
▁신종	-1045
▁전환	-1046
포츠	-1047
▁싶	-1048
▁SUV	-1049
▁해결	-1050
량을	-1051
▁사람이	-1052
▁방문	-1053
▁침	-1054
▁고안은	-1055
▁떠	-1056
▁준비	-1057
▁취약	-1058
▁동시에	-1059
▁너	-1060
▁높아	-1061
▁앞서	-1062
▁발명에	-1063
리의	-1064
▁컴	-1065
▁먼	-1066
▁전달	-1067
▁최저	-1068
▁출연	-1069
학년	-1070
▁안내	-1071
▁기아	-1072
▁인터넷	-1073
대에	-1074
디오	-1075
▁능	-1076
▁비용	-1077
로부터	-1078
▁경험	-1079
성과	-1080
▁수익	-1081
▁등으로	-1082
▁16	-1083
▁좋은	-1084
▁컨	-1085
대가	-1086
▁처리	-1087
▁사랑	-1088
▁보다	-1089
르게	-1090
▁인해	-1091
시아	-1092
▁바로	-1093
▁놓	-1094
▁임금	-1095
했지만	-1096
▁수요	-1097
▁돌아	-1098
▁14	-1099
▁부담	-1100
▁귀	-1101
▁머	-1102
▁에너	-1103
▁25	-1104
▁표현	-1105
하려	-1106
▁0	-1107
한다는	-1108
자에게	-1109
▁둘	-1110
▁휴대	-1111
▁기본	-1112
명의	-1113
사회	-1114
▁골	-1115
▁계약	-1116
▁사례	-1117
▁예방	-1118
연구	-1119
환경	-1120
혁신	-1121
스가	-1122
▁펼	-1123
장의	-1124
▁정확	-1125
▁몸	-1126
▁아닌	-1127
▁지난달	-1128
밖에	-1129
▁정보를	-1130
한다고	-1131
플레이	-1132
전히	-1133
하거나	-1134
▁최초	-1135
정한	-1136
▁중소	-1137
▁서로	-1138
▁됐다	-1139
수는	-1140
▁신호	-1141
▁도로	-1142
',	-1143
▁있지만	-1144
시키는	-1145
▁않았다	-1146
▁라	-1147
▁즐	-1148
시켜	-1149
▁봉	-1150
나무	-1151
▁운전	-1152
▁앞으로	-1153
▁이뤄	-1154
가가	-1155
▁단말	-1156
▁스타	-1157
스는	-1158
▁17	-1159
▁내년	-1160
▁드러	-1161
소를	-1162
없이	-1163
▁육	-1164
▁정부가	-1165
하였	-1166
일부터	-1167
개의	-1168
제가	-1169
되었	-1170
▁직원	-1171
▁전략	-1172
▁공동	-1173
▁과학	-1174
인의	-1175
적이	-1176
▁최소	-1177
▁치료	-1178
▁사태	-1179
▁도시	-1180
▁하여	-1181
바이러스	-1182
▁중앙	-1183
세를	-1184
▁중심으로	-1185
▁핵심	-1186
▁차지	-1187
▁수입	-1188
업이	-1189
▁N	-1190
▁자리	-1191
▁제시	-1192
계가	-1193
선이	-1194
▁맡	-1195
냈다	-1196
▁보유	-1197
임을	-1198
▁넓	-1199
▁움	-1200
▁전지	-1201
▁경기	-1202
인을	-1203
나라	-1204
▁그래	-1205
투자	-1206
계층	-1207
▁작품	-1208
▁이와	-1209
▁붙	-1210
▁등장	-1211
드를	-1212
어난	-1213
▁윤	-1214
▁성공	-1215
▁사건	-1216
▁기판	-1217
▁다만	-1218
▁어린	-1219
▁목표	-1220
시는	-1221
바일	-1222
제로	-1223
▁나온다	-1224
▁전해	-1225
▁완성	-1226
▁마음	-1227
▁넘어	-1228
▁중요한	-1229
▁풀	-1230
▁교통	-1231
▁구매	-1232
▁스마트폰	-1233
▁자율	-1234
▁않아	-1235
▁방법을	-1236
▁외국	-1237
▁탑	-1238
MW	-1239
가를	-1240
면에	-1241
▁구축	-1242
▁보면	-1243
▁지방	-1244
▁50	-1245
▁디자인	-1246
▁르	-1247
▁이용한	-1248
▁참석	-1249
▁자유	-1250
되면	-1251
▁일자	-1252
물이	-1253
▁가능하다	-1254
▁장기	-1255
▁울	-1256
▁개시	-1257
▁받은	-1258
차를	-1259
▁고정	-1260
서비스	-1261
▁되었다	-1262
▁황	-1263
▁계획이다	-1264
▁성능	-1265
▁되어	-1266
▁자녀	-1267
동안	-1268
시스템	-1269
드립니다	-1270
상의	-1271
▁먼저	-1272
▁반응	-1273
하기로	-1274
지역	-1275
▁팔	-1276
규모	-1277
▁야	-1278
▁하락	-1279
▁표시	-1280
▁결합	-1281
▁배터	-1282
▁착	-1283
▁이용하여	-1284
회로	-1285
개발	-1286
다가	-1287
▁평균	-1288
씨는	-1289
▁끌	-1290
▁움직	-1291
▁비해	-1292
▁어렵	-1293
▁어느	-1294
▁상대	-1295
사와	-1296
▁수출	-1297
▁국제	-1298
▁겪	-1299
▁과거	-1300
▁역할을	-1301
▁난	-1302
화가	-1303
▁무선	-1304
▁선정	-1305
에서의	-1306
성은	-1307
프트	-1308
하다는	-1309
이를	-1310
▁주목	-1311
사에	-1312
주행	-1313
▁무엇	-1314
자들은	-1315
▁나타났다	-1316
떻게	-1317
▁발견	-1318
▁인정	-1319
▁깊	-1320
▁의견	-1321
마다	-1322
▁않는다	-1323
▁기관	-1324
BS	-1325
스로	-1326
▁뛰	-1327
▁현실	-1328
대의	-1329
▁상당	-1330
▁죽	-1331
▁알고	-1332
▁엄	-1333
▁우선	-1334
▁품	-1335
▁유럽	-1336
▁석	-1337
▁부족	-1338
▁문제가	-1339
▁사진	-1340
트워크	-1341
▁전했다	-1342
▁퇴	-1343
로서	-1344
▁의한	-1345
▁받고	-1346
도는	-1347
▁제출	-1348
▁아직	-1349
▁녹	-1350
▁모바일	-1351
▁어떻게	-1352
▁각종	-1353
더라도	-1354
퓨터	-1355
.5	-1356
▁자기	-1357
용차	-1358
▁우수	-1359
▁BMW	-1360
이지	-1361
▁대학	-1362
▁쌍	-1363
▁감독	-1364
되며	-1365
▁공공	-1366
▁인한	-1367
▁스포츠	-1368
▁와	-1369
시킨	-1370
▁건설	-1371
병원	-1372
촬영	-1373
스의	-1374
▁취약계층	-1375
▁것도	-1376
▁웨이	-1377
▁르노	-1378
▁이전	-1379
비를	-1380
▁대형	-1381
▁필요하다	-1382
▁그것	-1383
▁24	-1384
▁코로나바이러스	-1385
▁조성	-1386
▁신뢰	-1387
▁있기	-1388
▁파악	-1389
▁제한	-1390
▁공유	-1391
▁불가	-1392
나는	-1393
▁최저임금	-1394
▁없어	-1395
▁학습	-1396
▁체험	-1397
장치에	-1398
▁있는데	-1399
▁액	-1400
▁혁신	-1401
▁근로자	-1402
▁뜻	-1403
▁외부	-1404
▁작업	-1405
▁오후	-1406
▁R	-1407
▁작은	-1408
르고	-1409
생활	-1410
▁않았	-1411
▁금속	-1412
스플레이	-1413
▁놀	-1414
▁오늘	-1415
▁만에	-1416
▁반영	-1417
▁결국	-1418
었던	-1419
▁인식	-1420
회의	-1421
과의	-1422
▁주택	-1423
▁줄어	-1424
▁지분	-1425
▁영역	-1426
▁한다는	-1427
내는	-1428
50	-1429
▁하이	-1430
년에	-1431
▁기술을	-1432
▁받았다	-1433
▁않을	-1434
▁본격	-1435
▁여성	-1436
씨가	-1437
▁과정에서	-1438
▁돈	-1439
▁만든	-1440
▁접속	-1441
▁수신	-1442
장에서	-1443
▁가지고	-1444
▁달리	-1445
리티	-1446
▁신규	-1447
지면서	-1448
▁번째	-1449
▁병원	-1450
▁변경	-1451
▁사회적	-1452
질을	-1453
▁사람들이	-1454
▁충전	-1455
▁V	-1456
움이	-1457
▁제기	-1458
▁참가	-1459
▁낮은	-1460
▁몇	-1461
▁희망	-1462
머니	-1463
▁궁	-1464
▁모습이	-1465
▁위하여	-1466
▁매출	-1467
▁전문가	-1468
▁기능을	-1469
수록	-1470
▁용이	-1471
▁내부	-1472
▁인공	-1473
률이	-1474
이오	-1475
▁협력	-1476
▁받을	-1477
▁전송	-1478
권을	-1479
▁채널	-1480
이션	-1481
▁충분	-1482
인지	-1483
▁하루	-1484
▁이것	-1485
치가	-1486
스타	-1487
▁부탁	-1488
동산	-1489
▁근무	-1490
▁쉽게	-1491
▁21	-1492
▁티	-1493
년간	-1494
▁측정	-1495
문을	-1496
▁미디어	-1497
▁그의	-1498
화된	-1499
▁민주	-1500
하지만	-1501
▁AI	-1502
자에	-1503
구조	-1504
성에	-1505
회사	-1506
▁조직	-1507
▁노력	-1508
▁정상	-1509
▁전화	-1510
▁네트워크	-1511
이드	-1512
체가	-1513
파트	-1514
▁F	-1515
▁촬영	-1516
▁웃	-1517
▁SK	-1518
방법에	-1519
관계	-1520
▁꾸	-1521
▁노사	-1522
▁O	-1523
라며	-1524
▁웨이퍼	-1525
세대	-1526
증권	-1527
▁로봇	-1528
조합	-1529
체를	-1530
이라며	-1531
기와	-1532
▁드라마	-1533
했다는	-1534
증을	-1535
▁벤	-1536
▁은	-1537
▁모습을	-1538
롭게	-1539
체의	-1540
▁변동	-1541
구가	-1542
▁가진	-1543
▁기아차	-1544
근로	-1545
텔레	-1546
▁반면	-1547
린다	-1548
노총	-1549
소가	-1550
▁중단	-1551
리지	-1552
세가	-1553
인은	-1554
안전	-1555
▁가까	-1556
▁그룹	-1557
▁모터	-1558
▁시설	-1559
▁아니다	-1560
▁199	-1561
▁사망	-1562
▁중인	-1563
메라	-1564
▁단순	-1565
▁올라	-1566
▁설계	-1567
▁내용을	-1568
이기	-1569
▁대신	-1570
▁목적	-1571
▁통한	-1572
▁팬	-1573
▁솔	-1574
▁지정	-1575
▁프리	-1576
장에	-1577
▁마이	-1578
하던	-1579
금이	-1580
BC	-1581
▁마스크	-1582
▁거의	-1583
▁23	-1584
리와	-1585
▁1,	-1586
▁퍼	-1587
겠다	-1588
▁회로	-1589
일까지	-1590
▁신용	-1591
기간	-1592
▁전극	-1593
▁소재	-1594
▁내려	-1595
▁컴퓨터	-1596
▁납	-1597
▁삶	-1598
▁디스플레이	-1599
▁소형	-1600
들도	-1601
▁주로	-1602
도에	-1603
▁인상	-1604
▁중소기업	-1605
▁숨	-1606
회가	-1607
▁음악	-1608
▁조정	-1609
▁주시기	-1610
▁흥	-1611
▁제거	-1612
자산	-1613
▁주식	-1614
▁너무	-1615
▁관심을	-1616
브리	-1617
▁동일	-1618
▁겨	-1619
▁주민	-1620
▁접촉	-1621
▁제외	-1622
▁시간이	-1623
▁22	-1624
으로는	-1625
▁곡	-1626
위가	-1627
▁경찰	-1628
km	-1629
▁일이	-1630
▁장애	-1631
▁관심이	-1632
▁탈	-1633
▁했	-1634
위에	-1635
▁우리나라	-1636
▁연기	-1637
▁활성	-1638
▁견	-1639
▁답	-1640
지지	-1641
▁단계	-1642
▁이상의	-1643
▁조건	-1644
▁정치	-1645
▁갖는	-1646
▁대구	-1647
▁일정	-1648
가지	-1649
▁실험	-1650
▁27	-1651
▁효과를	-1652
▁검사	-1653
장과	-1654
웨어	-1655
▁장착	-1656
함을	-1657
▁규제	-1658
▁슬	-1659
▁덕	-1660
▁홈	-1661
▁왕	-1662
▁강조했다	-1663
▁냉	-1664
▁40	-1665
▁시민	-1666
▁갖고	-1667
▁억	-1668
▁왜	-1669
▁소속	-1670
▁않다	-1671
▁본교	-1672
통령	-1673
▁하지	-1674
분기	-1675
)'	-1676
▁흔	-1677
▁정도로	-1678
▁혜	-1679
시설	-1680
▁블록	-1681
실을	-1682
▁장치에	-1683
등학교	-1684
▁2017	-1685
하시	-1686
▁구현	-1687
율을	-1688
▁특정	-1689
▁없었다	-1690
으로부터	-1691
▁빛	-1692
▁자산	-1693
▁수가	-1694
▁구비	-1695
▁대체	-1696
▁멀	-1697
▁이렇게	-1698
▁위해서는	-1699
▁사전	-1700
▁같다	-1701
▁행복	-1702
▁균	-1703
▁어려운	-1704
격을	-1705
▁낙	-1706
▁하나의	-1707
상에	-1708
소득	-1709
▁개정	-1710
으로서	-1711
▁발달	-1712
▁감염증	-1713
▁의하면	-1714
▁이동통신	-1715
▁이제	-1716
▁입력	-1717
▁향후	-1718
반기	-1719
▁얼마	-1720
▁2018	-1721
대한	-1722
▁주는	-1723
▁레이	-1724
코리아	-1725
▁H	-1726
▁폴	-1727
감이	-1728
▁자율주행	-1729
▁그렇	-1730
▁독일	-1731
▁26	-1732
▁흘	-1733
부와	-1734
경제	-1735
▁협조	-1736
▁신차	-1737
▁색	-1738
▁화학	-1739
면을	-1740
트로	-1741
▁논의	-1742
▁환자	-1743
▁다음과	-1744
▁비중	-1745
하는데	-1746
.2	-1747
10	-1748
▁운동	-1749
▁노동자	-1750
80	-1751
▁밤	-1752
▁대통령	-1753
▁필요가	-1754
마을	-1755
▁점을	-1756
▁‘	-1757
▁앱	-1758
▁촉	-1759
▁부동산	-1760
식이	-1761
▁이하	-1762
▁보건	-1763
▁비정	-1764
▁흡	-1765
▁이들	-1766
소년	-1767
조정	-1768
▁많다	-1769
리로	-1770
▁살펴	-1771
▁성과	-1772
▁시간을	-1773
하자	-1774
고용	-1775
▁두고	-1776
▁작용	-1777
▁소개	-1778
er	-1779
▁인수	-1780
TV	-1781
릭터	-1782
지와	-1783
▁내놓	-1784
구를	-1785
▁오전	-1786
▁문제를	-1787
▁열린	-1788
▁잔	-1789
▁카메라	-1790
▁차종	-1791
▁통과	-1792
전을	-1793
에선	-1794
하기도	-1795
▁헤	-1796
▁아무	-1797
▁그런데	-1798
업계	-1799
지막	-1800
▁상황에서	-1801
in	-1802
▁발명의	-1803
지도	-1804
신호	-1805
▁여기에	-1806
▁라이	-1807
케팅	-1808
▁담당	-1809
▁덧	-1810
▁좌	-1811
▁TV	-1812
▁분위	-1813
▁공식	-1814
▁받는	-1815
▁캐릭터	-1816
상공	-1817
▁탑재	-1818
진이	-1819
▁데이터를	-1820
▁진단	-1821
갔다	-1822
▁사용하는	-1823
▁개념	-1824
▁활동을	-1825
년부터	-1826
30	-1827
▁어린이	-1828
▁메시	-1829
인데	-1830
▁집단	-1831
▁2019	-1832
▁발생하는	-1833
별로	-1834
약을	-1835
▁통합	-1836
▁설립	-1837
▁하면	-1838
스러	-1839
▁제대로	-1840
▁여름	-1841
▁있던	-1842
▁여기	-1843
성의	-1844
▁예측	-1845
▁위원	-1846
▁경우가	-1847
▁듯	-1848
화에	-1849
▁공시	-1850
▁조절	-1851
▁되고	-1852
▁질병	-1853
국의	-1854
▁택	-1855
리스	-1856
▁28	-1857
▁것이라는	-1858
▁좀	-1859
체인	-1860
▁바탕	-1861
▁르노삼	-1862
활동	-1863
▁사이에	-1864
▁출력	-1865
됩니다	-1866
▁조합	-1867
▁등록	-1868
▁케이	-1869
▁깨	-1870
▁개최	-1871
▁설정	-1872
▁만족	-1873
▁영업	-1874
▁혹	-1875
▁접근	-1876
이자	-1877
▁방침	-1878
▁프로젝	-1879
▁센	-1880
▁셀	-1881
거래	-1882
▁감사	-1883
원에	-1884
지능	-1885
▁목소	-1886
▁파업	-1887
▁소득	-1888
▁캠	-1889
보다는	-1890
▁조선	-1891
▁행정	-1892
항공	-1893
▁사실을	-1894
▁전망이다	-1895
뮤니	-1896
▁대책	-1897
비가	-1898
▁부문	-1899
▁전력	-1900
▁사용할	-1901
쪽에	-1902
▁최종	-1903
▁음성	-1904
▁고속	-1905
▁여전히	-1906
명으로	-1907
아가	-1908
산이	-1909
▁시스템을	-1910
▁요청	-1911
했을	-1912
▁망	-1913
른다	-1914
▁차단	-1915
▁검토	-1916
▁보내	-1917
on	-1918
▁섬	-1919
▁대중	-1920
▁태양	-1921
▁덧붙	-1922
▁바람	-1923
▁정부는	-1924
▁목적으로	-1925
▁애플	-1926
카오	-1927
▁상담	-1928
▁플라	-1929
▁회전	-1930
▁자신이	-1931
▁읽	-1932
년대	-1933
질이	-1934
.1	-1935
되기	-1936
▁못한	-1937
도와	-1938
구의	-1939
섰다	-1940
▁나서	-1941
들에	-1942
▁책임	-1943
▁우리가	-1944
▁배출	-1945
▁구체	-1946
▁29	-1947
▁논란	-1948
이지만	-1949
▁동작	-1950
케이션	-1951
▁해석	-1952
달러	-1953
오니	-1954
▁혜택	-1955
만큼	-1956
▁보는	-1957
▁첨	-1958
▁만나	-1959
보는	-1960
▁알려졌다	-1961
데이터	-1962
▁마지막	-1963
▁자금	-1964
▁염	-1965
고를	-1966
인트	-1967
▁조금	-1968
울러	-1969
▁그래서	-1970
▁라인	-1971
▁비슷	-1972
차가	-1973
드가	-1974
원으로	-1975
▁방향으로	-1976
복지	-1977
▁부탁드립니다	-1978
▁수밖에	-1979
▁소비자	-1980
▁스위	-1981
▁연속	-1982
▁믿	-1983
▁청년	-1984
겼다	-1985
▁갑	-1986
▁2016	-1987
물의	-1988
.3	-1989
불어	-1990
▁뒷	-1991
프로	-1992
▁스스로	-1993
▁있으	-1994
▁꼽	-1995
었고	-1996
▁나는	-1997
▁나왔다	-1998
▁아파트	-1999
▁것이라고	-2000
▁분리	-2001
▁펼쳐	-2002
▁아울러	-2003
▁에너지	-2004
▁정부의	-2005
▁내가	-2006
▁펀드	-2007
▁배터리	-2008
사로	-2009
안이	-2010
▁환자가	-2011
▁커뮤니	-2012
▁수소	-2013
리즈	-2014
▁보장	-2015
▁잇	-2016
노조	-2017
▁결과를	-2018
▁더불어	-2019
주가	-2020
▁장치를	-2021
거리	-2022
일을	-2023
월부터	-2024
60	-2025
▁둔	-2026
▁좋아	-2027
▁체결	-2028
▁원하는	-2029
▁궁금	-2030
▁긴급	-2031
▁모양	-2032
▁혐	-2033
▁마케팅	-2034
관이	-2035
▁회복	-2036
▁가져	-2037
▁채용	-2038
▁기계	-2039
▁실적	-2040
위는	-2041
정책	-2042
▁알아	-2043
천이	-2044
▁측은	-2045
▁그동안	-2046
▁나타나	-2047
▁않도록	-2048
▁많아	-2049
했으며	-2050
라우	-2051
▁벗	-2052
▁측면	-2053
▁편리	-2054
드의	-2055
▁방식으로	-2056
▁2020	-2057
류를	-2058
▁간단	-2059
▁달라	-2060
보고	-2061
▁일으	-2062
▁합의	-2063
항을	-2064
▁작동	-2065
멤버	-2066
▁때는	-2067
▁빨	-2068
이버	-2069
▁저장	-2070
▁전년	-2071
시가	-2072
액이	-2073
▁거쳐	-2074
▁하이브리	-2075
▁상호	-2076
원에서	-2077
▁실제로	-2078
▁광주	-2079
▁케	-2080
튜브	-2081
▁특성을	-2082
문화	-2083
▁만드는	-2084
▁늘어나	-2085
생님	-2086
▁팀	-2087
▁가수	-2088
▁것으로서	-2089
▁비판	-2090
▁종합	-2091
▁KT	-2092
▁부모	-2093
▁불법	-2094
.4	-2095
▁익	-2096
▁쿠	-2097
▁인공지능	-2098
▁숙	-2099
▁전압	-2100
▁쇼	-2101
▁것과	-2102
▁살아	-2103
▁빠르게	-2104
▁관광	-2105
쳤다	-2106
▁대규모	-2107
시키고	-2108
▁제도	-2109
▁전원	-2110
산을	-2111
▁기억	-2112
먼트	-2113
▁발생한	-2114
스럽	-2115
▁제안	-2116
▁지지	-2117
함에	-2118
▁시장에서	-2119
▁유명	-2120
하겠다	-2121
.6	-2122
mm	-2123
▁덧붙였다	-2124
▁일자리	-2125
▁도전	-2126
▁시각	-2127
▁빈	-2128
▁노출	-2129
▁구동	-2130
▁미세	-2131
있는	-2132
▁해도	-2133
간의	-2134
▁이야기	-2135
심을	-2136
▁카카오	-2137
▁바이러스	-2138
▁유기	-2139
▁하며	-2140
▁해야	-2141
▁추정	-2142
▁지도	-2143
▁투입	-2144
▁아주	-2145
랐다	-2146
▁이곳	-2147
▁일을	-2148
▁그대로	-2149
▁영국	-2150
류가	-2151
▁바탕으로	-2152
▁비정규직	-2153
해주	-2154
품을	-2155
▁늘어	-2156
관을	-2157
▁누구	-2158
.8	-2159
▁타이어	-2160
NS	-2161
▁최초로	-2162
크로	-2163
▁강력	-2164
▁나선	-2165
.7	-2166
길을	-2167
터를	-2168
오는	-2169
▁여행	-2170
▁사라	-2171
▁X	-2172
▁최소화	-2173
▁꿈	-2174
▁탐	-2175
▁스토	-2176
▁소프트	-2177
▁웹	-2178
▁언론	-2179
▁패턴	-2180
▁하기	-2181
▁31	-2182
▁공장	-2183
▁멤버	-2184
서도	-2185
▁외국인	-2186
▁인하	-2187
▁전통	-2188
▁수상	-2189
▁확인할	-2190
▁에어	-2191
▁순간	-2192
▁증권	-2193
▁발행	-2194
▁행사	-2195
스와	-2196
▁카드	-2197
▁행동	-2198
▁정규직	-2199
▁이달	-2200
▁전시	-2201
▁하였다	-2202
▁비롯해	-2203
억원을	-2204
본부	-2205
▁돼	-2206
▁기업이	-2207
▁기초	-2208
대출	-2209
▁고민	-2210
▁실시간	-2211
▁의무	-2212
어를	-2213
학습	-2214
▁공연	-2215
▁정신	-2216
▁발광	-2217
▁듣	-2218
▁작성	-2219
▁중이다	-2220
▁보조	-2221
▁벌어	-2222
▁달러	-2223
▁사업을	-2224
시켰	-2225
▁아름	-2226
▁시작했다	-2227
▁관객	-2228
.9	-2229
▁60	-2230
▁자본	-2231
▁민간	-2232
▁예고	-2233
▁신속	-2234
테크	-2235
기준	-2236
▁것에	-2237
장치를	-2238
▁형성된	-2239
페이	-2240
▁물리	-2241
▁시험	-2242
▁운용	-2243
만을	-2244
치고	-2245
준다	-2246
▁입장	-2247
▁끊	-2248
낸다	-2249
리즘	-2250
▁연료	-2251
▁이론	-2252
▁실업	-2253
▁기준으로	-2254
▁인력	-2255
▁해고	-2256
▁빌	-2257
거운	-2258
▁말을	-2259
성능	-2260
▁항상	-2261
▁우리는	-2262
▁초기	-2263
▁그가	-2264
리며	-2265
▁수는	-2266
▁셈	-2267
▁전에	-2268
▁쌓	-2269
히려	-2270
▁사람의	-2271
▁참고	-2272
두고	-2273
▁가득	-2274
량의	-2275
적이고	-2276
▁끼	-2277
사고	-2278
▁사람은	-2279
▁징	-2280
▁배경	-2281
▁수용	-2282
▁이끌	-2283
▁조치	-2284
▁불안	-2285
▁이야기를	-2286
▁겨울	-2287
▁남아	-2288
국이	-2289
처리	-2290
▁연장	-2291
▁보안	-2292
트가	-2293
▁의사	-2294
로를	-2295
▁빅	-2296
체에	-2297
▁제주	-2298
해진	-2299
▁되면	-2300
▁고용노동	-2301
▁개의	-2302
▁쏘	-2303
만의	-2304
▁높다	-2305
▁소상공	-2306
트의	-2307
티브	-2308
▁프로그램을	-2309
▁연간	-2310
와의	-2311
▁불편	-2312
▁확정	-2313
▁나라	-2314
선의	-2315
▁뮤	-2316
▁패널	-2317
▁콜	-2318
▁아우	-2319
▁검색	-2320
▁후보	-2321
방송	-2322
▁힘을	-2323
▁항공	-2324
▁금리	-2325
▁뜨	-2326
앨범	-2327
▁차별	-2328
▁정의	-2329
▁꼭	-2330
▁교수	-2331
▁나무	-2332
▁프레	-2333
▁씨	-2334
학생	-2335
▁친구	-2336
▁매년	-2337
▁학생들의	-2338
▁매각	-2339
▁상세	-2340
▁예술	-2341
▁잃	-2342
▁방지할	-2343
▁하이브리드	-2344
▁심각	-2345
▁조작	-2346
▁둘러	-2347
▁구분	-2348
▁비롯한	-2349
제는	-2350
▁없다는	-2351
▁이유로	-2352
▁점에서	-2353
▁통계	-2354
),	-2355
기판	-2356
▁옥	-2357
정에	-2358
회에	-2359
▁시장에	-2360
회에서	-2361
▁기술이	-2362
▁관련된	-2363
금리	-2364
▁전파	-2365
▁일어나	-2366
▁분포	-2367
▁근거	-2368
▁뇌	-2369
조사	-2370
▁연계	-2371
▁편의	-2372
▁무역	-2373
률을	-2374
대는	-2375
▁곧	-2376
면의	-2377
시고	-2378
▁코스	-2379
▁특수	-2380
만이	-2381
관은	-2382
▁부정	-2383
요타	-2384
카드	-2385
▁이들은	-2386
▁억제	-2387
▁전반	-2388
▁그려	-2389
▁기반으로	-2390
가고	-2391
개를	-2392
단을	-2393
▁적절	-2394
▁재판	-2395
▁조립	-2396
겠다는	-2397
▁진출	-2398
▁분류	-2399
▁종래	-2400
▁휘	-2401
▁아시아	-2402
▁짧	-2403
▁기업의	-2404
▁속에서	-2405
▁값	-2406
상은	-2407
▁결혼	-2408
▁우려가	-2409
▁못하고	-2410
▁이처럼	-2411
▁불과	-2412
▁대해서는	-2413
▁혹은	-2414
▁오히려	-2415
법을	-2416
코로나	-2417
▁이벤	-2418
▁언급	-2419
▁흘러	-2420
회는	-2421
니터	-2422
▁프랑	-2423
테나	-2424
▁2015	-2425
▁상황이	-2426
▁과정을	-2427
▁뿐만	-2428
류의	-2429
다면	-2430
적이다	-2431
5%	-2432
으면서	-2433
▁교환	-2434
▁친환경	-2435
▁수업	-2436
▁중고	-2437
▁직장	-2438
만으로	-2439
▁한다고	-2440
진을	-2441
형을	-2442
▁느끼	-2443
과학	-2444
발전	-2445
드시	-2446
▁스트	-2447
▁옛	-2448
▁쉬	-2449
▁신고	-2450
▁프리미	-2451
정의	-2452
▁꾸준	-2453
량은	-2454
▁인도	-2455
▁습	-2456
▁트랜	-2457
휴직	-2458
▁단축	-2459
점에서	-2460
▁202	-2461
모터	-2462
▁확진자가	-2463
▁도움이	-2464
▁개별	-2465
▁GM	-2466
단이	-2467
▁통화	-2468
▁확장	-2469
▁취업	-2470
▁민주노총	-2471
▁괴	-2472
일에	-2473
▁구조를	-2474
▁처음으로	-2475
주택	-2476
▁단체	-2477
하다고	-2478
원과	-2479
위로	-2480
▁넘는	-2481
▁안에	-2482
▁구글	-2483
▁운행	-2484
▁300	-2485
니까	-2486
▁복잡	-2487
▁적합	-2488
호화	-2489
▁노래	-2490
▁지켜	-2491
▁원격	-2492
▁마음을	-2493
▁혈	-2494
인과	-2495
▁자료	-2496
▁등은	-2497
가격	-2498
▁역사	-2499
▁보이는	-2500
▁판결	-2501
▁얘	-2502
▁반복	-2503
▁꽃	-2504
갤럭	-2505
▁달성	-2506
▁최적	-2507
▁흐름	-2508
.0	-2509
질의	-2510
운용	-2511
상품	-2512
▁홍보	-2513
지면	-2514
▁위해서	-2515
전지	-2516
▁쏟	-2517
▁얼굴	-2518
▁맥	-2519
는지	-2520
년까지	-2521
ED	-2522
▁폭발	-2523
계약	-2524
시의	-2525
▁길이	-2526
▁보도	-2527
▁전용	-2528
어링	-2529
구하고	-2530
▁'20	-2531
명은	-2532
▁손실	-2533
갤럭시	-2534
상으로	-2535
▁말한다	-2536
▁포함한	-2537
감독	-2538
▁완성차	-2539
▁상대적으로	-2540
평가	-2541
▁경우에는	-2542
▁옮	-2543
▁위반	-2544
▁상황을	-2545
▁넣	-2546
일이	-2547
▁기존의	-2548
봤다	-2549
면이	-2550
▁소통	-2551
▁기여	-2552
분이	-2553
▁기획	-2554
▁이온	-2555
▁관련해	-2556
우는	-2557
▁끌어	-2558
▁점검	-2559
▁지원을	-2560
▁반대	-2561
계의	-2562
로가	-2563
비용	-2564
▁슈	-2565
▁리튬	-2566
▁재미	-2567
▁수입차	-2568
영업	-2569
▁의심	-2570
▁소송	-2571
▁소유	-2572
▁훨	-2573
▁유리	-2574
▁유사	-2575
▁소프트웨어	-2576
라운	-2577
▁메모	-2578
▁우수한	-2579
동이	-2580
▁유입	-2581
▁보였다	-2582
스러운	-2583
▁향상시킬	-2584
단체	-2585
대책	-2586
▁훨씬	-2587
력과	-2588
▁유통	-2589
▁인천	-2590
▁이유는	-2591
어도	-2592
교통	-2593
작용	-2594
▁전혀	-2595
▁주도	-2596
▁모니터	-2597
▁장소	-2598
▁찬	-2599
▁실현	-2600
▁구입	-2601
▁악화	-2602
▁채권	-2603
▁어려움을	-2604
건을	-2605
▁패키	-2606
▁불가능	-2607
재를	-2608
▁방역	-2609
액을	-2610
즈니	-2611
▁이익	-2612
▁사용되는	-2613
아이	-2614
분에	-2615
▁동의	-2616
▁원자	-2617
▁이용해	-2618
영화	-2619
▁극복	-2620
보호	-2621
▁지속적으로	-2622
▁아버	-2623
▁왔다	-2624
▁규모의	-2625
▁블록체인	-2626
▁형태로	-2627
▁개시한다	-2628
학년도	-2629
▁모듈	-2630
▁특성	-2631
▁포함하는	-2632
▁얼마나	-2633
▁히	-2634
▁언제	-2635
▁반드시	-2636
▁방안을	-2637
▁내에	-2638
▁생태	-2639
▁오래	-2640
▁텔레	-2641
▁사용자가	-2642
감염	-2643
목을	-2644
트는	-2645
▁르노삼성	-2646
▁응답	-2647
▁J	-2648
▁시대	-2649
▁삼성전자	-2650
▁의견을	-2651
뿐만	-2652
▁휴대폰	-2653
▁네이버	-2654
▁힘들	-2655
▁못하는	-2656
▁활성화	-2657
▁거주	-2658
사들이	-2659
▁가치	-2660
▁양자	-2661
▁설명이다	-2662
▁출신	-2663
▁수요가	-2664
쪽으로는	-2665
▁지적했다	-2666
▁휠	-2667
▁상황이다	-2668
과는	-2669
or	-2670
▁예상된다	-2671
▁셈이다	-2672
▁푸	-2673
빌리티	-2674
▁결제	-2675
▁스타트	-2676
전압	-2677
▁밝혀	-2678
▁요소	-2679
금은	-2680
▁벤츠	-2681
▁것처럼	-2682
유의	-2683
▁갈등	-2684
루션	-2685
였던	-2686
트에	-2687
▁현지	-2688
▁것입니다	-2689
산화	-2690
▁생성	-2691
▁인근	-2692
at	-2693
▁싸	-2694
지며	-2695
▁루	-2696
웠다	-2697
▁메르	-2698
▁러	-2699
▁부여	-2700
가의	-2701
▁핀	-2702
▁창출	-2703
다운	-2704
구에	-2705
르기	-2706
▁유동	-2707
▁맛	-2708
▁방침이다	-2709
계획	-2710
하려는	-2711
▁변화를	-2712
▁배치	-2713
▁판정을	-2714
▁어디	-2715
스바	-2716
▁계산	-2717
▁통하여	-2718
▁예를	-2719
▁절반	-2720
은행이	-2721
이란	-2722
▁낮아	-2723
라우드	-2724
▁충분히	-2725
▁학생들이	-2726
▁금지	-2727
월에	-2728
▁검출	-2729
▁해소	-2730
경영	-2731
▁대표는	-2732
▁적극적으로	-2733
▁급격	-2734
▁안테나	-2735
▁높이	-2736
상태	-2737
스에	-2738
▁그렇게	-2739
40	-2740
▁자아	-2741
▁걱	-2742
▁관찰	-2743
▁가는	-2744
▁예능	-2745
방향	-2746
▁마찬	-2747
▁표준	-2748
▁증상이	-2749
▁동기	-2750
▁운전자	-2751
▁딸	-2752
▁줄어들	-2753
▁넓은	-2754
▁재료	-2755
▁시스템에	-2756
▁혐의	-2757
▁구조조정	-2758
▁완화	-2759
▁지금까지	-2760
았던	-2761
어진	-2762
▁디젤	-2763
▁맞춰	-2764
▁이때	-2765
▁긍	-2766
▁맺	-2767
▁유튜브	-2768
..	-2769
▁관측	-2770
▁사용자	-2771
기에서	-2772
▁다이	-2773
▁워	-2774
▁젊	-2775
학적	-2776
▁주파	-2777
▁공시했다	-2778
산의	-2779
▁인증	-2780
▁발표한	-2781
▁위치한	-2782
▁발표했다	-2783
프라	-2784
▁경기도	-2785
년이	-2786
장으로	-2787
▁업종	-2788
▁분명	-2789
▁있었던	-2790
▁노조는	-2791
▁진입	-2792
▁차이가	-2793
급여	-2794
▁간의	-2795
▁크다	-2796
▁하천	-2797
▁PC	-2798
▁강남	-2799
▁신경	-2800
▁독립	-2801
▁쌍용차	-2802
▁2000	-2803
어서	-2804
▁공개된	-2805
▁못했다	-2806
하므로	-2807
▁기다	-2808
▁융	-2809
▁그리	-2810
인으로	-2811
▁홀	-2812
층을	-2813
▁검찰	-2814
▁아동	-2815
서가	-2816
위의	-2817
▁삼성전	-2818
▁묻	-2819
▁타이	-2820
▁피해를	-2821
▁미국의	-2822
▁싱	-2823
▁앞두고	-2824
▁페이스	-2825
an	-2826
▁기원	-2827
▁신형	-2828
에만	-2829
해도	-2830
▁지하	-2831
▁비교적	-2832
70	-2833
▁전면	-2834
▁주고	-2835
명에	-2836
▁강한	-2837
즈마	-2838
▁해서	-2839
▁호흡	-2840
▁주장했다	-2841
느냐	-2842
▁규정	-2843
▁대기	-2844
▁고용보험	-2845
▁U	-2846
▁지역의	-2847
▁유도	-2848
되도록	-2849
▁칼	-2850
▁52	-2851
▁유전	-2852
번호	-2853
▁사이의	-2854
▁돕	-2855
내고	-2856
▁국도	-2857
▁나누	-2858
▁속에	-2859
인공	-2860
▁새롭게	-2861
려고	-2862
▁「	-2863
음이	-2864
▁선사	-2865
▁특허	-2866
▁가동	-2867
▁대기업	-2868
기능	-2869
▁쏟아	-2870
▁케이블	-2871
▁다소	-2872
▁규모가	-2873
▁IT	-2874
었지만	-2875
하게는	-2876
학과	-2877
▁수집	-2878
▁완료	-2879
분을	-2880
▁부착	-2881
▁허용	-2882
▁사람들은	-2883
많은	-2884
▁공기	-2885
▁개발한	-2886
▁보유한	-2887
▁완전히	-2888
▁가격이	-2889
▁방과	-2890
▁봄	-2891
단의	-2892
재가	-2893
▁미리	-2894
▁음식	-2895
▁감안	-2896
▁공격	-2897
테인	-2898
▁사실상	-2899
▁프리미엄	-2900
시킨다	-2901
▁새로	-2902
▁불구하고	-2903
▁제공할	-2904
▁기자	-2905
▁시장을	-2906
수로	-2907
▁등교	-2908
▁온도	-2909
▁더해	-2910
무리	-2911
▁빠른	-2912
어야	-2913
성장	-2914
점에	-2915
▁긍정	-2916
▁이외	-2917
▁지키	-2918
▁잘못	-2919
▁갤럭시	-2920
▁청소년	-2921
▁활용해	-2922
시를	-2923
▁앤	-2924
어가	-2925
스바겐	-2926
▁Q	-2927
문이	-2928
▁칩	-2929
▁개인정보	-2930
▁방안	-2931
적을	-2932
▁일상	-2933
▁충격	-2934
난다	-2935
▁전세	-2936
차는	-2937
▁지구	-2938
500	-2939
시켰다	-2940
분의	-2941
al	-2942
등급	-2943
질환	-2944
▁자세	-2945
▁옆	-2946
▁플라즈마	-2947
▁갖추	-2948
플러스	-2949
보건	-2950
려는	-2951
▁위기	-2952
지스터	-2953
▁공개했다	-2954
▁오픈	-2955
▁자동으로	-2956
▁급증	-2957
▁시장의	-2958
▁여부를	-2959
▁소자의	-2960
▁시장이	-2961
▁특징이다	-2962
기아	-2963
보면	-2964
▁500	-2965
▁느낌	-2966
▁눈길을	-2967
쪽에는	-2968
▁비슷한	-2969
▁손해	-2970
▁말씀	-2971
램프	-2972
▁바라	-2973
간다	-2974
▁간편	-2975
▁하다	-2976
▁저항	-2977
▁이용할	-2978
▁욕	-2979
▁바뀌	-2980
▁없을	-2981
▁엘	-2982
▁흑	-2983
▁밖	-2984
주를	-2985
▁실내	-2986
이에	-2987
제품	-2988
▁정리	-2989
▁원칙	-2990
▁절감	-2991
전화	-2992
사에서	-2993
▁이들의	-2994
▁중에	-2995
었습니다	-2996
▁상황에	-2997
▁사무	-2998
호선이	-2999
▁수술	-3000
▁이들이	-3001
▁장비	-3002
▁이름을	-3003
▁2,	-3004
▁뉴스	-3005
▁다르	-3006
▁추가로	-3007
▁시도	-3008
만원을	-3009
막을	-3010
▁위에	-3011
▁고급	-3012
▁시작한	-3013
▁동일한	-3014
직원	-3015
▁감지	-3016
▁기념	-3017
▁문제는	-3018
▁기록했다	-3019
리기	-3020
리콘	-3021
▁오른	-3022
▁감염병	-3023
▁기회를	-3024
▁늦	-3025
▁보니	-3026
성도	-3027
▁인쇄	-3028
▁고객이	-3029
▁스피	-3030
▁이로	-3031
▁대화	-3032
▁돌봄	-3033
형의	-3034
▁훈	-3035
학을	-3036
▁차례	-3037
▁않으면	-3038
▁용이하게	-3039
▁바다	-3040
▁드라이	-3041
국은	-3042
면서도	-3043
▁계열	-3044
▁핸	-3045
진은	-3046
▁절연	-3047
▁변환	-3048
▁발생할	-3049
▁형성되어	-3050
▁무료	-3051
▁유일	-3052
▁나섰다	-3053
▁자주	-3054
▁전쟁	-3055
▁강력한	-3056
▁들어가	-3057
▁겸	-3058
▁신한	-3059
▁받지	-3060
▁그녀	-3061
자동차가	-3062
효과	-3063
▁중간	-3064
행을	-3065
▁격리	-3066
▁그림	-3067
▁렌	-3068
▁사는	-3069
▁SNS	-3070
스럽게	-3071
▁불러	-3072
DI	-3073
의료	-3074
▁복합	-3075
▁어머니	-3076
▁특별한	-3077
▁찍	-3078
전기	-3079
증이	-3080
▁없고	-3081
▁지원하는	-3082
관의	-3083
산은	-3084
세포	-3085
▁다수의	-3086
▁거리	-3087
▁국토	-3088
신이	-3089
전이	-3090
당한	-3091
▁선호	-3092
▁얻을	-3093
한다면	-3094
▁학부모님께	-3095
▁적은	-3096
▁종사	-3097
체험	-3098
▁남편	-3099
∼2	-3100
▁걸쳐	-3101
▁되지	-3102
▁물질	-3103
▁비상	-3104
지게	-3105
▁마무리	-3106
다른	-3107
▁깊은	-3108
대학교	-3109
▁빼	-3110
개가	-3111
율은	-3112
▁스크	-3113
▁정확한	-3114
게임	-3115
▁확실	-3116
안정	-3117
계는	-3118
▁오랜	-3119
▁땅	-3120
종의	-3121
▁수수	-3122
력의	-3123
▁건물	-3124
▁좁	-3125
▁획	-3126
터의	-3127
▁고령	-3128
▁회장	-3129
▁나오는	-3130
▁삽	-3131
드라마	-3132
▁특징으로	-3133
▁자극	-3134
▁마을이	-3135
▁니	-3136
▁선거	-3137
▁탄소	-3138
▁연출	-3139
▁완벽	-3140
가스	-3141
▁마치	-3142
▁지배	-3143
▁모여	-3144
데스	-3145
형이	-3146
▁앨범	-3147
▁이상이	-3148
▁가속	-3149
▁돈을	-3150
년을	-3151
▁KB	-3152
방법을	-3153
▁늘어난	-3154
▁있음을	-3155
▁하는데	-3156
▁현대차는	-3157
▁t	-3158
▁이내	-3159
▁인사	-3160
▁좋다	-3161
려면	-3162
▁적극적인	-3163
▁W	-3164
▁등에서	-3165
▁이미지	-3166
▁낸	-3167
AI	-3168
같이	-3169
▁전날	-3170
▁증폭	-3171
리카	-3172
중에	-3173
▁뛰어	-3174
▁이용하는	-3175
▁명의	-3176
▁혜택을	-3177
▁아우디	-3178
▁할인	-3179
▁어렵다	-3180
▁대부분의	-3181
받고	-3182
률은	-3183
▁MBC	-3184
▁수많은	-3185
▁198	-3186
구는	-3187
어요	-3188
▁페이스북	-3189
▁제조방법에	-3190
▁생긴	-3191
하겠다는	-3192
서에	-3193
▁활발	-3194
함이	-3195
▁담긴	-3196
▁됐	-3197
▁지식	-3198
인들이	-3199
▁팩	-3200
부품	-3201
크를	-3202
.5%	-3203
ar	-3204
▁가공	-3205
▁에이	-3206
▁상반기	-3207
▁파워	-3208
▁멀티	-3209
▁보통	-3210
▁센터	-3211
▁앞에서	-3212
▁느껴	-3213
▁젊은	-3214
신을	-3215
제의	-3216
▁바꾸	-3217
▁산화	-3218
▁기울	-3219
받는	-3220
▁꾸준히	-3221
롯데	-3222
하이	-3223
▁모아	-3224
▁졸	-3225
▁세단	-3226
서의	-3227
판매	-3228
▁회의	-3229
ST	-3230
같은	-3231
▁맞아	-3232
▁있지	-3233
에게는	-3234
▁쉽지	-3235
▁영상을	-3236
동의	-3237
▁구간	-3238
▁상용	-3239
지기	-3240
▁회장이	-3241
▁맞춤	-3242
▁도움을	-3243
11	-3244
▁틀	-3245
▁클라우드	-3246
▁묘	-3247
▁아마	-3248
▁찾는	-3249
▁다가	-3250
▁비중이	-3251
차량	-3252
▁등과	-3253
▁나머	-3254
▁데뷔	-3255
▁유발	-3256
▁미치는	-3257
▁운영하는	-3258
계에	-3259
▁해안	-3260
▁원활	-3261
▁재난	-3262
▁성능을	-3263
액은	-3264
▁생기	-3265
▁필수	-3266
호선	-3267
▁우주	-3268
▁상세하게는	-3269
▁음극	-3270
▁적이	-3271
▁교수는	-3272
▁대하여	-3273
▁재생	-3274
▁수준의	-3275
▁여파	-3276
▁굴	-3277
들로	-3278
▁대폭	-3279
▁입원	-3280
장치의	-3281
▁점점	-3282
▁관심과	-3283
▁담임	-3284
▁방법이	-3285
▁서울시	-3286
▁제네	-3287
받은	-3288
▁KBS	-3289
▁복지	-3290
▁지분율이	-3291
▁가을	-3292
▁금감	-3293
▁인간의	-3294
▁받았	-3295
세데스	-3296
적으로는	-3297
부문	-3298
층의	-3299
▁있으나	-3300
력은	-3301
▁점이	-3302
▁인물	-3303
▁삭	-3304
▁질문	-3305
페이스	-3306
했습니다	-3307
자기	-3308
▁국회	-3309
▁추천	-3310
▁표면	-3311
▁년	-3312
▁충돌	-3313
점으로	-3314
제도	-3315
전문	-3316
력으로	-3317
▁무엇보다	-3318
▁아래와	-3319
테인먼트	-3320
무를	-3321
▁갖춘	-3322
▁상장	-3323
▁구성된	-3324
▁제품을	-3325
▁양성	-3326
주고	-3327
▁맞는	-3328
전에	-3329
▁가까운	-3330
전극	-3331
▁커넥	-3332
▁평소	-3333
▁내에서	-3334
▁점차	-3335
18	-3336
▁별도의	-3337
▁1000	-3338
▁사로	-3339
▁자리를	-3340
력에	-3341
▁만들었다	-3342
▁스타트업	-3343
리오	-3344
▁탄생	-3345
년에는	-3346
▁선생님	-3347
했는데	-3348
과정	-3349
▁지연	-3350
▁벽	-3351
라면	-3352
론을	-3353
▁점유	-3354
▁활용한	-3355
대상	-3356
▁실천	-3357
▁준다	-3358
▁사례가	-3359
▁솔루션	-3360
솔린	-3361
▁한번	-3362
▁인지	-3363
▁협의	-3364
▁축소	-3365
▁보이고	-3366
▁게이트	-3367
받을	-3368
▁저하	-3369
▁대표적인	-3370
▁멈	-3371
▁짓	-3372
▁텔레비	-3373
단은	-3374
드로	-3375
▁줄일	-3376
▁중고차	-3377
▁놓고	-3378
▁밑	-3379
▁명확	-3380
▁사로잡	-3381
▁감정	-3382
자들에게	-3383
▁객	-3384
미디어	-3385
▁의하여	-3386
▁메르세데스	-3387
∼3	-3388
단에	-3389
영상	-3390
▁맞이	-3391
▁형태의	-3392
가능	-3393
▁정기	-3394
▁앉	-3395
▁계곡	-3396
▁테스트	-3397
▁부과	-3398
▁닛	-3399
▁임대	-3400
타이어	-3401
▁변화가	-3402
▁열고	-3403
▁중요하다	-3404
12	-3405
▁균일	-3406
사인	-3407
표를	-3408
▁가솔린	-3409
▁마이크로	-3410
물질	-3411
히는	-3412
▁많았다	-3413
▁쓸	-3414
조차	-3415
▁가능성을	-3416
에너	-3417
치지	-3418
▁자랑	-3419
▁실행	-3420
▁검사를	-3421
▁의혹	-3422
▁가치를	-3423
▁주주	-3424
▁의미를	-3425
%,	-3426
▁첨단	-3427
▁특별관계	-3428
▁쏠	-3429
▁개설	-3430
▁따뜻	-3431
▁늘었다	-3432
단말	-3433
▁정말	-3434
▁흥미	-3435
까지는	-3436
그래	-3437
비는	-3438
역을	-3439
▁알려져	-3440
▁링	-3441
▁전동	-3442
▁주차	-3443
▁캠페	-3444
▁넷	-3445
▁대법	-3446
▁오염	-3447
▁변동했다고	-3448
▁탓	-3449
90	-3450
▁업무를	-3451
▁소상공인	-3452
▁왔	-3453
▁공모	-3454
▁공무	-3455
GM	-3456
▁주관	-3457
▁숲	-3458
▁롯데	-3459
▁영어	-3460
▁상태를	-3461
▁스티	-3462
이기도	-3463
▁회원	-3464
시키기	-3465
▁붙여	-3466
▁가능해	-3467
▁가로	-3468
▁이사	-3469
▁주의	-3470
▁인기	-3471
이어서	-3472
정부	-3473
제어	-3474
▁동쪽	-3475
▁전개	-3476
포인트	-3477
▁계획을	-3478
▁됩니다	-3479
▁명이	-3480
▁약속	-3481
▁움직임	-3482
체는	-3483
▁이탈	-3484
▁시리즈	-3485
▁자영업	-3486
▁눈에	-3487
겠다고	-3488
지자	-3489
▁이른	-3490
▁이중	-3491
▁모델을	-3492
▁사실이	-3493
▁점이다	-3494
▁차량을	-3495
향을	-3496
▁꺼	-3497
▁보상	-3498
▁불확	-3499
▁생명	-3500
▁이것은	-3501
▁누적	-3502
▁합류	-3503
지에서	-3504
▁질병관리	-3505
▁암호화	-3506
▁콘텐츠를	-3507
화와	-3508
▁곳에	-3509
▁지역에	-3510
▁시절	-3511
국민	-3512
석이	-3513
▁비용을	-3514
▁가능하게	-3515
공장	-3516
▁나가	-3517
▁자체가	-3518
ic	-3519
자금	-3520
▁거부	-3521
▁냉각	-3522
▁폭스바겐	-3523
▁보급	-3524
▁아내	-3525
시간을	-3526
▁모빌리티	-3527
화할	-3528
없는	-3529
하나	-3530
▁빠져	-3531
▁집계	-3532
한국	-3533
▁지금은	-3534
▁싶은	-3535
▁까	-3536
▁범죄	-3537
▁커지고	-3538
널리	-3539
망을	-3540
▁70	-3541
▁진동	-3542
le	-3543
건이	-3544
수와	-3545
▁하반기	-3546
▁퇴직	-3547
공사	-3548
연금	-3549
▁외에도	-3550
▁울산	-3551
▁주인공	-3552
▁빅데이터	-3553
공간	-3554
▁발휘	-3555
▁가지는	-3556
버스	-3557
보를	-3558
▁교체	-3559
▁물이	-3560
▁배달	-3561
했기	-3562
▁치료를	-3563
▁한국의	-3564
화로	-3565
▁체계	-3566
이익	-3567
▁우리의	-3568
협회	-3569
▁봐	-3570
▁계절	-3571
▁돌파	-3572
▁손을	-3573
▁정비	-3574
업에	-3575
연이	-3576
▁모집	-3577
▁없다고	-3578
중앙	-3579
▁유연	-3580
▁신호를	-3581
시스	-3582
▁실질	-3583
▁커뮤니케이션	-3584
가에	-3585
연합	-3586
▁서쪽	-3587
▁집행	-3588
▁프랑스	-3589
▁서비스가	-3590
▁볼보	-3591
결과	-3592
우리	-3593
이즈	-3594
션을	-3595
▁양산	-3596
로의	-3597
점은	-3598
▁남쪽	-3599
억원으로	-3600
드에	-3601
이면	-3602
▁언어	-3603
▁기대된다	-3604
교실	-3605
했으나	-3606
수에	-3607
▁일반적으로	-3608
월까지	-3609
▁걱정	-3610
▁위협	-3611
▁재정	-3612
▁부회	-3613
▁방식을	-3614
료가	-3615
▁공감	-3616
▁입장을	-3617
▁빚	-3618
▁저렴	-3619
됐다고	-3620
▁결과가	-3621
▁보증	-3622
▁시즌	-3623
우고	-3624
▁타고	-3625
하면서도	-3626
▁벗어나	-3627
화학	-3628
▁가상	-3629
▁개편	-3630
공정	-3631
▁품질	-3632
식으로	-3633
▁기능이	-3634
▁2014	-3635
▁있다면	-3636
▁사용하여	-3637
리어	-3638
▁안전한	-3639
▁수준으로	-3640
▁아이디어	-3641
뱅크	-3642
주로	-3643
▁변속	-3644
비의	-3645
▁삽입	-3646
▁실리콘	-3647
▁인기를	-3648
▁있는지	-3649
제에	-3650
▁사항	-3651
▁확진자	-3652
소의	-3653
▁관계를	-3654
▁트랜지스터	-3655
수당	-3656
▁잇따	-3657
텔레콤	-3658
▁논란이	-3659
인터	-3660
가지로	-3661
경을	-3662
▁북쪽	-3663
▁내용이	-3664
CT	-3665
우가	-3666
▁있어야	-3667
▁장애인	-3668
▁노동조합	-3669
▁있으므로	-3670
▁내비	-3671
▁비밀	-3672
장애	-3673
▁서버	-3674
모델	-3675
목이	-3676
▁동물	-3677
▁실패	-3678
▁주력	-3679
체로	-3680
▁만약	-3681
▁출발	-3682
▁무급	-3683
▁헌	-3684
▁경계	-3685
드와	-3686
en	-3687
자들을	-3688
요일	-3689
▁2010	-3690
▁때까지	-3691
▁비즈니	-3692
▁얘기	-3693
▁효율적으로	-3694
▁초과	-3695
권이	-3696
▁나와	-3697
▁앞에	-3698
리에서	-3699
▁써	-3700
▁가스	-3701
▁보완	-3702
소는	-3703
ing	-3704
▁무게	-3705
▁사상	-3706
▁호텔	-3707
▁불가피	-3708
▁현상	-3709
▁효과적으로	-3710
▁회장은	-3711
▁기부	-3712
▁긴장	-3713
▁국내외	-3714
▁최고의	-3715
니아	-3716
법이	-3717
▁브레이	-3718
상황	-3719
씨의	-3720
▁미만	-3721
▁엑	-3722
▁말이	-3723
▁연락	-3724
▁세포	-3725
▁개봉	-3726
식에	-3727
▁작년	-3728
▁어려워	-3729
재인	-3730
▁이슈	-3731
▁차량의	-3732
공업	-3733
레인	-3734
함과	-3735
▁완전	-3736
▁주문	-3737
▁높이는	-3738
▁질환	-3739
▁화면	-3740
▁풍부	-3741
▁투자를	-3742
▁현대자동차	-3743
▁사람을	-3744
대학	-3745
트남	-3746
▁기후	-3747
형으로	-3748
▁털	-3749
▁폐쇄	-3750
▁2008	-3751
▁단위	-3752
▁승용차	-3753
▁의존	-3754
▁풀이	-3755
▁SBS	-3756
▁하면서	-3757
▁80	-3758
▁기타	-3759
▁사모	-3760
이라면	-3761
기기	-3762
▁부사	-3763
▁평가를	-3764
▁플레이	-3765
판을	-3766
▁쓴	-3767
▁들어서	-3768
연을	-3769
▁불확실	-3770
▁프로젝트	-3771
▁고통	-3772
▁투명	-3773
▁메모리	-3774
▁아침	-3775
▁창의	-3776
운동	-3777
▁취소	-3778
▁<	-3779
▁『	-3780
▁높일	-3781
사랑	-3782
▁10%	-3783
이라도	-3784
진의	-3785
물로	-3786
.2%	-3787
▁다중	-3788
산과	-3789
▁오프	-3790
▁지적이	-3791
▁선언	-3792
▁슈퍼	-3793
▁임상	-3794
▁교육을	-3795
▁나오고	-3796
군의	-3797
▁담은	-3798
▁생존	-3799
it	-3800
세기	-3801
▁수학	-3802
▁것이란	-3803
▁고성능	-3804
▁남북	-3805
▁과학기술	-3806
▁돋	-3807
주시	-3808
트롤	-3809
▁상징	-3810
▁절대	-3811
아야	-3812
▁활용할	-3813
셔서	-3814
▁주거	-3815
▁파트	-3816
▁뛰어난	-3817
▁두께	-3818
로그	-3819
번째	-3820
▁이번에	-3821
▁있으면	-3822
▁하나로	-3823
▁알게	-3824
▁국내에서	-3825
▁커뮤니티	-3826
▁경고	-3827
차의	-3828
▁창업	-3829
건설	-3830
안에	-3831
▁50%	-3832
▁오늘날	-3833
▁든	-3834
▁목적은	-3835
▁이루고	-3836
▁곤	-3837
▁나머지	-3838
▁높이고	-3839
▁국립	-3840
▁임시	-3841
광역	-3842
생을	-3843
▁뮤지	-3844
보레	-3845
▁정밀	-3846
▁남성	-3847
▁흡수	-3848
▁이미지를	-3849
으므로	-3850
▁중에서	-3851
만대	-3852
▁경상	-3853
▁급여	-3854
▁법률	-3855
▁상관	-3856
▁수립	-3857
▁한층	-3858
▁장치의	-3859
▁쉐	-3860
화하는	-3861
▁쇼핑	-3862
조원	-3863
▁위축	-3864
▁나아가	-3865
▁상품을	-3866
▁현상이	-3867
기구	-3868
▁곳곳	-3869
▁발열	-3870
▁시스템의	-3871
▁알고리즘	-3872
▁이송	-3873
▁속도를	-3874
▁현금	-3875
단계	-3876
▁게다가	-3877
▁인프라	-3878
하겠다고	-3879
▁기업들이	-3880
▁버스	-3881
▁도요타	-3882
EO	-3883
▁개방	-3884
▁파괴	-3885
▁옷	-3886
화의	-3887
▁분야에서	-3888
석을	-3889
▁돌입	-3890
▁메시지를	-3891
▁겪고	-3892
▁만들고	-3893
15	-3894
▁식품	-3895
▁통상	-3896
▁의미가	-3897
▁쪽	-3898
스토	-3899
▁당연	-3900
▁방과후	-3901
▁했지만	-3902
▁설문	-3903
▁증가했다	-3904
▁권고	-3905
cm	-3906
향이	-3907
▁20%	-3908
▁만한	-3909
▁활동에	-3910
▁역대	-3911
이프	-3912
중한	-3913
▁척	-3914
운영	-3915
종을	-3916
▁내다	-3917
하려면	-3918
▁이어지는	-3919
▁검증	-3920
개로	-3921
건강	-3922
되자	-3923
실이	-3924
▁치열	-3925
▁하게	-3926
▁제외한	-3927
▁기아차는	-3928
격이	-3929
리적	-3930
일의	-3931
▁반발	-3932
▁바이오	-3933
▁알려진	-3934
터에	-3935
▁36	-3936
▁매입	-3937
▁착용	-3938
▁2013	-3939
▁잡고	-3940
▁개시된다	-3941
었을	-3942
▁끈	-3943
▁똑	-3944
벤츠	-3945
▁다수	-3946
▁임원	-3947
▁학부모님의	-3948
민주	-3949
▁가슴	-3950
▁과도	-3951
▁계약을	-3952
▁정확하게	-3953
▁흐르는	-3954
교육청	-3955
▁프레임	-3956
▁안정적인	-3957
▁당부	-3958
▁엄마	-3959
▁장점이	-3960
됨에	-3961
▁외에	-3962
터테인먼트	-3963
▁스피커	-3964
▁궁금증을	-3965
됐고	-3966
▁점도	-3967
▁제공된다	-3968
▁원래	-3969
▁진료	-3970
▁공간을	-3971
▁담겨	-3972
▁방사	-3973
▁기대를	-3974
▁사용한	-3975
▁영업이	-3976
▁북한	-3977
▁사측	-3978
▁생겨	-3979
▁요금	-3980
▁생각이	-3981
▁근로시간	-3982
직한	-3983
▁과연	-3984
▁바닥	-3985
▁철저	-3986
▁여기서	-3987
▁방법으로	-3988
▁일시	-3989
도시	-3990
▁않게	-3991
▁지닌	-3992
▁경험을	-3993
▁위험이	-3994
▁중국의	-3995
▁늘고	-3996
▁전문가들은	-3997
▁단기	-3998
▁심각한	-3999
▁지원한다	-4000
▁유치	-4001
▁포함해	-4002
▁층	-4003
스포츠	-4004
▁때마다	-4005
▁올랐다	-4006
▁환경을	-4007
▁본교에서는	-4008
▁상상	-4009
▁소요	-4010
▁시기	-4011
▁최대한	-4012
▁미니	-4013
▁장르	-4014
▁했던	-4015
▁아름다운	-4016
▁제가	-4017
란다	-4018
▁송신	-4019
▁덜	-4020
▁이차	-4021
진흥	-4022
.9%	-4023
▁재무	-4024
▁사람들의	-4025
▁시장은	-4026
고속	-4027
▁현상을	-4028
▁소자	-4029
▁평야	-4030
▁부담이	-4031
로드	-4032
시험	-4033
호가	-4034
▁제공하고	-4035
▁관람	-4036
▁성과를	-4037
등의	-4038
▁경북	-4039
▁마찬가지로	-4040
러그	-4041
식은	-4042
▁심사	-4043
수신	-4044
▁속도	-4045
▁자회사	-4046
▁상당히	-4047
힌다	-4048
▁듀	-4049
실에서	-4050
▁상대로	-4051
▁혐의로	-4052
스코	-4053
해를	-4054
▁인구	-4055
▁전류	-4056
조선	-4057
대에서	-4058
▁레이저	-4059
재로	-4060
▁추세	-4061
▁섭	-4062
위기	-4063
▁사과	-4064
▁양호	-4065
▁대한민	-4066
▁모두가	-4067
▁연구원은	-4068
▁맞추	-4069
▁수급	-4070
▁일어	-4071
▁종료	-4072
▁마음이	-4073
▁방법은	-4074
소비	-4075
▁받아들	-4076
소에	-4077
.3%	-4078
▁이재	-4079
▁이주	-4080
▁조기	-4081
활동을	-4082
▁상태에서	-4083
당이	-4084
.1%	-4085
▁불리는	-4086
▁모니터링	-4087
▁숫	-4088
님이	-4089
▁베트남	-4090
▁2009	-4091
ion	-4092
▁극대	-4093
▁부진	-4094
.4%	-4095
▁수직	-4096
▁가까이	-4097
초등학교	-4098
▁그때	-4099
▁경우에	-4100
틸리티	-4101
유지	-4102
▁문자	-4103
▁반응을	-4104
st	-4105
법에	-4106
선에	-4107
▁MC	-4108
심이	-4109
레이션	-4110
고가	-4111
▁35	-4112
▁그에	-4113
겠지만	-4114
OS	-4115
주파	-4116
▁그럼	-4117
▁지표	-4118
▁능력을	-4119
▁조치를	-4120
▁분석했다	-4121
▁렉	-4122
이번	-4123
▁뜨거운	-4124
▁술	-4125
군이	-4126
대와	-4127
▁뚜	-4128
렀다	-4129
패시	-4130
▁단지	-4131
▁정지	-4132
상에서	-4133
으로도	-4134
▁도모	-4135
▁매일	-4136
▁면역	-4137
소에서	-4138
리케이션	-4139
▁시청자들의	-4140
▁꼬	-4141
▁간단한	-4142
▁일본의	-4143
레스	-4144
▁잠재	-4145
▁30%	-4146
▁떨어진	-4147
▁달하는	-4148
드리	-4149
▁제품의	-4150
▁판매가	-4151
▁비디오	-4152
▁적절한	-4153
서울	-4154
▁스위치	-4155
▁나올	-4156
▁들었다	-4157
CD	-4158
조건	-4159
▁발굴	-4160
▁블랙	-4161
물은	-4162
▁의미한다	-4163
법인	-4164
재는	-4165
▁건축	-4166
▁입증	-4167
▁주파수	-4168
▁전해졌다	-4169
칙을	-4170
▁수정	-4171
▁자신을	-4172
▁증가한	-4173
▁2011	-4174
▁차지했다	-4175
▁하늘	-4176
▁경남	-4177
▁IP	-4178
방을	-4179
▁박막	-4180
▁에스	-4181
▁줄어든	-4182
사항	-4183
▁유행	-4184
▁이루어진	-4185
re	-4186
▁연령	-4187
▁안에서	-4188
체와	-4189
▁이어질	-4190
유플러스	-4191
어져	-4192
예술	-4193
치료	-4194
게이션	-4195
▁헬	-4196
미가	-4197
▁듣고	-4198
▁스크린	-4199
▁증가하고	-4200
25	-4201
일로	-4202
▁노인	-4203
▁부족한	-4204
▁2012	-4205
▁해당하는	-4206
▁쉐보레	-4207
차에	-4208
▁사유	-4209
▁유출	-4210
▁주가	-4211
▁지방도	-4212
어는	-4213
▁대해서	-4214
▁뿌	-4215
만에	-4216
물에	-4217
▁짧은	-4218
▁자금을	-4219
▁한정	-4220
▁부담을	-4221
▁작업을	-4222
▁영업이익	-4223
재의	-4224
▁정도의	-4225
▁본격적인	-4226
▁바이	-4227
▁소셜	-4228
▁한진	-4229
었는데	-4230
▁고려해	-4231
▁미세먼	-4232
▁가이드	-4233
시장에서	-4234
대표	-4235
듯이	-4236
.8%	-4237
▁가구	-4238
▁장면	-4239
▁쿠페	-4240
▁혼자	-4241
▁암호화폐	-4242
▁강원	-4243
▁문을	-4244
▁일단	-4245
▁화장	-4246
▁금호	-4247
▁정착	-4248
노동조합	-4249
리게	-4250
시킴	-4251
원한	-4252
▁가입자	-4253
▁환자의	-4254
17	-4255
협약	-4256
▁둘째	-4257
▁회사가	-4258
들어	-4259
▁충족	-4260
하시어	-4261
▁경우는	-4262
▁자료를	-4263
나가	-4264
▁등도	-4265
▁던	-4266
▁파트너	-4267
▁낼	-4268
▁갑자기	-4269
▁사태가	-4270
▁깜	-4271
으니	-4272
▁내는	-4273
▁사랑을	-4274
▁학부모님들의	-4275
▁걷	-4276
▁공통	-4277
▁폴리	-4278
▁웃음을	-4279
▁주가가	-4280
드러	-4281
▁내장	-4282
▁노력을	-4283
▁맞춤형	-4284
하우	-4285
자치	-4286
▁대로	-4287
▁마주	-4288
▁비대	-4289
았고	-4290
이의	-4291
▁개발에	-4292
▁'2019	-4293
화한	-4294
▁내수	-4295
자산운용	-4296
▁철도	-4297
▁출범	-4298
▁e	-4299
.7%	-4300
▁차세대	-4301
▁통해서	-4302
자리	-4303
된다는	-4304
▁상태다	-4305
▁변호	-4306
름이	-4307
▁분쟁	-4308
▁저녁	-4309
▁접수	-4310
▁조달	-4311
▁기준을	-4312
▁옮겨	-4313
▁시선을	-4314
▁적합한	-4315
해주는	-4316
▁상태로	-4317
▁건조	-4318
▁계좌	-4319
▁대해서도	-4320
▁센서	-4321
▁수사	-4322
▁이르	-4323
▁통제	-4324
▁사이버	-4325
▁33	-4326
▁끝나	-4327
▁컸	-4328
식의	-4329
▁대전	-4330
▁수강	-4331
▁일으키	-4332
▁거듭	-4333
▁구릉	-4334
▁전지를	-4335
▁참여한	-4336
되어야	-4337
권의	-4338
▁tv	-4339
▁빨리	-4340
▁상위	-4341
▁이야기가	-4342
▁지역사회	-4343
부로	-4344
▁채택	-4345
▁경제적	-4346
▁리스크	-4347
▁부분이	-4348
▁컬	-4349
란히	-4350
루미	-4351
▁예산	-4352
▁굳	-4353
동강	-4354
▁400	-4355
▁길을	-4356
▁주기	-4357
▁트렌	-4358
▁연구를	-4359
▁45	-4360
▁SM	-4361
▁뉴욕	-4362
▁다니	-4363
▁다루	-4364
베이스	-4365
▁덕분에	-4366
▁셋	-4367
경이	-4368
트와	-4369
▁내고	-4370
▁모으	-4371
▁지상	-4372
▁책임을	-4373
▁최초의	-4374
▁곳이	-4375
▁옛날	-4376
사이트	-4377
NA	-4378
▁원인	-4379
▁높였다	-4380
▁교섭	-4381
▁판매를	-4382
▁이름이다	-4383
▁차원에서	-4384
▁라임	-4385
▁육아	-4386
▁추구	-4387
▁이끌어	-4388
견을	-4389
생이	-4390
▁공사	-4391
▁청구	-4392
▁목표로	-4393
▁중심의	-4394
▁차지하는	-4395
▁페이	-4396
▁선보인	-4397
▁효율을	-4398
겠습니다	-4399
▁직업	-4400
페이지	-4401
16	-4402
▁불교	-4403
▁문재인	-4404
▁100%	-4405
▁참여하는	-4406
명과	-4407
▁방전	-4408
▁포토	-4409
▁충분한	-4410
▁가능하도록	-4411
지방	-4412
원들이	-4413
▁노조가	-4414
액의	-4415
▁지역에서	-4416
▁기원합니다	-4417
▁감시	-4418
▁양극	-4419
▁요즘	-4420
▁저감	-4421
▁LED	-4422
보증	-4423
제한	-4424
200	-4425
▁입주	-4426
▁커버	-4427
졌고	-4428
▁기지	-4429
▁여파로	-4430
▁프로세	-4431
광고	-4432
억원의	-4433
▁초등학교	-4434
▁글을	-4435
▁시중	-4436
▁즉시	-4437
▁기반의	-4438
13	-4439
▁밝힌	-4440
▁배당	-4441
▁유용	-4442
▁높고	-4443
▁이르는	-4444
▁딜	-4445
와는	-4446
▁북미	-4447
▁연관	-4448
▁연말	-4449
시리즈	-4450
화하고	-4451
기고	-4452
▁당초	-4453
▁매매	-4454
▁오토	-4455
▁경쟁력을	-4456
EV	-4457
터가	-4458
▁형광	-4459
▁사진을	-4460
▁브레이크	-4461
년의	-4462
스틱	-4463
▁끝에	-4464
▁융합	-4465
▁처벌	-4466
본부는	-4467
▁운영하고	-4468
▁분산	-4469
▁키워	-4470
바이스	-4471
▁그러면서	-4472
나타	-4473
▁제약	-4474
▁본격적으로	-4475
▁졸업	-4476
▁경우도	-4477
▁게시	-4478
▁밖에	-4479
▁사장	-4480
▁관련한	-4481
▁소규모	-4482
령을	-4483
▁그것은	-4484
▁기회가	-4485
▁구체적인	-4486
▁스티어링	-4487
▁고용노동부	-4488
동에	-4489
특별	-4490
▁가치가	-4491
▁마을의	-4492
안은	-4493
협의	-4494
▁포착	-4495
▁내비게이션	-4496
▁적지	-4497
▁공공기관	-4498
▁현재까지	-4499
PG	-4500
냐는	-4501
층이	-4502
▁벨	-4503
직을	-4504
▁국산	-4505
▁쌍용	-4506
▁증거	-4507
▁비율이	-4508
받아	-4509
제와	-4510
▁데이	-4511
▁지자	-4512
▁향해	-4513
▁현황	-4514
▁197	-4515
화는	-4516
▁각각의	-4517
▁근로자의	-4518
정은	-4519
▁다음달	-4520
▁풀이된다	-4521
▁종목	-4522
▁최신	-4523
▁출입	-4524
▁이루어져	-4525
론이	-4526
차로	-4527
치게	-4528
▁즐길	-4529
폭력	-4530
▁3,	-4531
▁화상	-4532
시장의	-4533
▁대리	-4534
▁본다	-4535
▁부하	-4536
▁피해가	-4537
et	-4538
▁CJ	-4539
▁분석이	-4540
▁인터뷰	-4541
▁목소리가	-4542
에스	-4543
줬다	-4544
▁도와	-4545
▁무급휴직	-4546
즈를	-4547
▁해양	-4548
▁대상이	-4549
▁분석이다	-4550
인가	-4551
▁예비	-4552
▁회사의	-4553
▁납부	-4554
▁도서	-4555
▁보이	-4556
▁신설	-4557
▁점은	-4558
▁크고	-4559
락을	-4560
세로	-4561
▁돋보	-4562
선생님	-4563
○○	-4564
사용	-4565
▁당장	-4566
▁도달	-4567
▁여자	-4568
▁적응	-4569
▁매력을	-4570
▁것이었다	-4571
▁시작으로	-4572
▁에너지를	-4573
퍼센	-4574
▁괴롭	-4575
▁택시	-4576
하였고	-4577
▁사태로	-4578
▁전략을	-4579
▁엄청	-4580
▁측면에서	-4581
IT	-4582
▁반사	-4583
▁속도가	-4584
▁안내해	-4585
▁대거	-4586
▁향한	-4587
▁참여할	-4588
위험	-4589
▁32	-4590
▁낮추	-4591
▁법정	-4592
▁후에	-4593
▁겪는	-4594
▁쓰는	-4595
▁포털	-4596
생산	-4597
▁수평	-4598
▁포르	-4599
▁위치를	-4600
▁말해	-4601
▁선별	-4602
▁산업혁	-4603
▁업체가	-4604
수익	-4605
▁무한	-4606
▁사용자의	-4607
음에도	-4608
▁누구나	-4609
뱅킹	-4610
▁수단	-4611
▁있을지	-4612
▁정확히	-4613
▁확인됐다	-4614
파이	-4615
파크	-4616
▁주시	-4617
▁현장에서	-4618
▁곳이다	-4619
▁종래의	-4620
만명	-4621
▁테슬	-4622
▁핸드	-4623
광역시	-4624
은행은	-4625
▁tvN	-4626
▁건강한	-4627
▁정보가	-4628
▁삶의	-4629
▁재배	-4630
▁받는다	-4631
▁쟁	-4632
신청	-4633
▁그들의	-4634
▁의료기관	-4635
▁간호	-4636
▁떠나	-4637
▁증대	-4638
▁농업	-4639
▁조명	-4640
▁줄여	-4641
면으로	-4642
▁이름이	-4643
▁출근	-4644
4%	-4645
IP	-4646
▁나노	-4647
▁상업	-4648
▁바란다	-4649
▁뽑	-4650
마저	-4651
▁NH	-4652
▁교사	-4653
▁수십	-4654
▁생각을	-4655
▁짐	-4656
돼야	-4657
.6%	-4658
▁느낄	-4659
▁인가	-4660
▁플랫폼을	-4661
▁동반	-4662
▁부분을	-4663
▁그린	-4664
▁대량	-4665
▁이어지고	-4666
▁뻗	-4667
각을	-4668
▁들고	-4669
▁헤드	-4670
▁세상을	-4671
▁연구팀	-4672
▁덮	-4673
▁정당	-4674
억원에	-4675
▁만들기	-4676
프로그램	-4677
미터	-4678
▁곳으로	-4679
▁이상을	-4680
소와	-4681
▁흔들	-4682
▁힘든	-4683
▁들여	-4684
▁폐렴	-4685
▁따뜻한	-4686
▁비용이	-4687
▁1,000	-4688
LS	-4689
클래	-4690
▁고양	-4691
▁대처	-4692
▁신체	-4693
▁열어	-4694
▁훈련	-4695
튜디오	-4696
▁살펴보	-4697
▁단일	-4698
▁떠올	-4699
▁보이지	-4700
▁붙여진	-4701
전의	-4702
▁공포	-4703
▁발언	-4704
▁침해	-4705
나무가	-4706
▁영향으로	-4707
SUV	-4708
▁삶을	-4709
▁저축	-4710
▁호소	-4711
▁변화에	-4712
▁복잡한	-4713
어로	-4714
▁그를	-4715
▁신문	-4716
▁유의	-4717
▁인접	-4718
▁취득	-4719
▁산재	-4720
었다고	-4721
▁말이다	-4722
▁시간에	-4723
▁제조업	-4724
▁플러그	-4725
▁주목된다	-4726
'(	-4727
▁장관	-4728
▁비즈니스	-4729
▁시가	-4730
▁한국노총	-4731
▁스테	-4732
부에서	-4733
▁나타나는	-4734
▁근본	-4735
▁방출	-4736
▁유래	-4737
▁집에	-4738
▁탄력	-4739
▁방송된	-4740
▁데다	-4741
▁자가	-4742
▁개발을	-4743
▁정책을	-4744
▁최선을	-4745
▁포인트	-4746
▁중형	-4747
▁혼란	-4748
▁현재의	-4749
▁구속	-4750
▁플래	-4751
하려고	-4752
▁복수의	-4753
상과	-4754
▁배선	-4755
▁행위	-4756
▁기업에	-4757
위원회가	-4758
▁PD	-4759
공급	-4760
영이	-4761
▁상환	-4762
실에	-4763
성으로	-4764
▁처음이다	-4765
등록	-4766
법은	-4767
▁압축	-4768
정보를	-4769
▁낙동강	-4770
▁성장을	-4771
▁마스크를	-4772
▁버튼	-4773
▁법적	-4774
▁신천	-4775
▁활약	-4776
해왔다	-4777
▁방과후학교	-4778
해질	-4779
▁동남	-4780
▁만남	-4781
▁법인	-4782
▁이태	-4783
은행의	-4784
해지는	-4785
▁수익을	-4786
▁적어도	-4787
▁일자리를	-4788
▁직후	-4789
▁픽	-4790
▁개학	-4791
▁보관	-4792
▁참여를	-4793
어의	-4794
▁변형	-4795
▁시작된	-4796
▁태양광	-4797
▁진행된	-4798
▁디바이스	-4799
▁모은	-4800
▁않아도	-4801
▁핀테크	-4802
▁사이에서	-4803
▁연결하는	-4804
▁넥	-4805
▁현재는	-4806
라가	-4807
▁지침	-4808
▁떨어져	-4809
검사	-4810
▁널리	-4811
▁증명	-4812
▁힘이	-4813
▁도로가	-4814
▁뮤지컬	-4815
정으로	-4816
▁마을로	-4817
▁미래에	-4818
▁엔진을	-4819
TS	-4820
▁띄	-4821
방지	-4822
요한	-4823
현이	-4824
▁종교	-4825
여명이	-4826
7%	-4827
▁청와	-4828
메이션	-4829
인터넷	-4830
▁38	-4831
▁사각	-4832
▁사고가	-4833
▁열리는	-4834
▁저소득	-4835
▁대한민국	-4836
프레	-4837
▁도심	-4838
▁일은	-4839
▁투쟁	-4840
되었고	-4841
유틸리티	-4842
선은	-4843
▁도착	-4844
▁뚜렷	-4845
▁방송을	-4846
▁막기	-4847
▁무기	-4848
해지고	-4849
든지	-4850
일과	-4851
주에	-4852
▁급속	-4853
▁금리가	-4854
▁신청을	-4855
투자증권	-4856
이사	-4857
시장에	-4858
▁드립니다	-4859
▁램프	-4860
▁우한	-4861
▁오르	-4862
▁편집	-4863
▁러시아	-4864
▁생각하는	-4865
자들	-4866
▁생각한다	-4867
▁개입	-4868
▁골짜	-4869
?"	-4870
▁낳	-4871
▁연예	-4872
▁하였	-4873
▁순수	-4874
▁협약	-4875
▁감독이	-4876
▁금융당	-4877
▁대표가	-4878
▁문제로	-4879
▁주제로	-4880
폭이	-4881
▁살고	-4882
▁여유	-4883
▁포함된	-4884
ol	-4885
▁최근에는	-4886
일은	-4887
▁설득	-4888
▁참여해	-4889
▁모습으로	-4890
▁일제	-4891
▁기술의	-4892
▁제공하기	-4893
▁담아	-4894
▁진공	-4895
▁평생	-4896
▁포기	-4897
▁나선다	-4898
지니	-4899
▁예약	-4900
▁과제로	-4901
▁조사를	-4902
▁요구하는	-4903
▁칠	-4904
연구원	-4905
▁소비자가	-4906
▁강의	-4907
▁물을	-4908
▁보수	-4909
▁자원	-4910
▁급격히	-4911
▁보도했다	-4912
▁카페	-4913
▁전망이	-4914
간에	-4915
서로	-4916
처를	-4917
협력	-4918
▁그것을	-4919
▁회장의	-4920
▁무인	-4921
▁세부	-4922
▁위로	-4923
리면서	-4924
하시기	-4925
▁메이	-4926
하오니	-4927
DC	-4928
▁밴	-4929
▁높여	-4930
▁밝히	-4931
▁스포	-4932
▁첫째	-4933
▁높아지고	-4934
▁훌	-4935
플루	-4936
▁매력	-4937
▁배제	-4938
들께	-4939
▁부당	-4940
▁돌려	-4941
▁등급	-4942
▁잡아	-4943
신호를	-4944
▁경쟁이	-4945
▁경험이	-4946
▁참석해	-4947
결제	-4948
▁발급	-4949
▁비트	-4950
▁현행	-4951
▁일반적인	-4952
관에	-4953
▁목적이	-4954
▁주변에	-4955
▁함으로써	-4956
▁그만큼	-4957
미를	-4958
▁떠오	-4959
▁명칭	-4960
▁발생되는	-4961
▁세워	-4962
선으로	-4963
▁케이스	-4964
▁사모펀드	-4965
CC	-4966
길이	-4967
▁차를	-4968
루미늄	-4969
스카	-4970
▁종류	-4971
▁기자회	-4972
▁탁	-4973
리면	-4974
학기	-4975
▁리더	-4976
▁리콜	-4977
▁화려	-4978
▁방향을	-4979
▁이것이	-4980
권에	-4981
자본	-4982
▁가르	-4983
▁된다는	-4984
댓글	-4985
▁지역은	-4986
▁팽	-4987
▁가정에	-4988
▁나타난다	-4989
▁범위	-4990
▁정체	-4991
▁90	-4992
▁분양	-4993
▁유니	-4994
▁자사	-4995
▁스토리	-4996
▁“	-4997
▁일각	-4998
▁곳에서	-4999
객이	-5000
장비	-5001
▁달려	-5002
▁아이폰	-5003
채널	-5004
▁담보	-5005
하였으며	-5006
▁현대차그룹	-5007
결합	-5008
실로	-5009
▁단순히	-5010
▁사업장	-5011
▁머물	-5012
▁시점	-5013
▁기업은	-5014
▁둘러싸	-5015
▁대부분이	-5016
14	-5017
약품	-5018
▁다운	-5019
▁갖는다	-5020
▁주말	-5021
▁시대에	-5022
▁일정한	-5023
▁지나고	-5024
▁밸	-5025
신의	-5026
▁올바	-5027
▁150	-5028
▁수준을	-5029
감한	-5030
세계	-5031
호를	-5032
▁부르	-5033
▁선진	-5034
▁자동차를	-5035
LF	-5036
▁부가	-5037
▁발생했다	-5038
▁전망된다	-5039
놨다	-5040
수지	-5041
▁스페	-5042
▁응급	-5043
▁전도	-5044
▁게임을	-5045
el	-5046
kg	-5047
▁때도	-5048
▁의결	-5049
▁콘셉	-5050
센터에서	-5051
▁기대감을	-5052
모를	-5053
▁강제	-5054
▁획득	-5055
▁존재하는	-5056
▁필요하다는	-5057
가량	-5058
구나	-5059
매도	-5060
희가	-5061
▁남자	-5062
▁못할	-5063
▁이른바	-5064
▁스포츠유틸리티	-5065
▁챙	-5066
▁물류	-5067
▁선임	-5068
▁시승	-5069
지원금	-5070
되었으며	-5071
▁겹	-5072
▁튜	-5073
만한	-5074
종이	-5075
천의	-5076
▁것인지	-5077
▁가능성도	-5078
▁대우	-5079
▁서식	-5080
조사를	-5081
▁자동차의	-5082
국제	-5083
자원	-5084
▁보기	-5085
▁일환	-5086
▁지능	-5087
▁촉구	-5088
MA	-5089
남도	-5090
생충	-5091
▁가열	-5092
▁인하여	-5093
▁적용해	-5094
▁노동자의	-5095
▁샤	-5096
값이	-5097
북도	-5098
TBC	-5099
월에는	-5100
동은	-5101
바이	-5102
치의	-5103
▁분야의	-5104
▁레벨	-5105
▁사용한다	-5106
랜저	-5107
▁196	-5108
위원회는	-5109
▁연구개발	-5110
진과	-5111
▁측이	-5112
▁합성	-5113
▁기대가	-5114
내에	-5115
럼프	-5116
췄다	-5117
학의	-5118
▁손상	-5119
▁아프	-5120
사들은	-5121
▁줄었다	-5122
▁진행하고	-5123
▁싶다	-5124
▁혼합	-5125
▁내부에	-5126
▁오디오	-5127
해온	-5128
▁교과	-5129
청이	-5130
▁리드	-5131
시장이	-5132
▁홈페이지	-5133
▁창원	-5134
▁발매	-5135
▁불량	-5136
▁시급	-5137
▁육성	-5138
▁기판의	-5139
▁유사한	-5140
▁이용자	-5141
▁단말기의	-5142
▁포함한다	-5143
친다	-5144
표시	-5145
▁설비	-5146
시대	-5147
▁다섯	-5148
▁드리	-5149
일에는	-5150
▁닫	-5151
시티	-5152
평균	-5153
▁깜짝	-5154
▁분위기를	-5155
